[
{
    "name": "沧海纵歌㊣",
    "content": "和老公聊天，说到一个女同行某某某。女儿在一边问：某某某是谁呀？我耐心回答：妈妈的同行，一位女律师。她奇怪地问：律师也有女生吗？我自豪感倍生：那当然了，我就是女律师呀。她的声音有点迟疑：可是……律师不都是讲道理的吗？老公笑成一团，我无语凝噎╯﹏╰这个乳臭未干的臭屁娃，区区四岁，居然敢拿三段论推理来分析为娘，太放肆了！可是为了避免被她说中，我不得不保持微笑接着问下去：哦？你觉得妈妈不讲道理吗？她皱着眉头说：有时候妈妈就是不讲道理呀！我几乎要按捺不住自己的杀气了，老公捂着肚子提醒道：这\n…\n查看全文"
},
{
    "name": "精灵不次饭",
    "content": "家里的洗衣机坏了，礼拜才能回家的老公说抽空回来一趟。我下班到家，卫生间的洗衣机旁有个熟悉的背影，我高兴的往他背上一扑，他一个踉跄趴在洗衣机上了，我一看，这是老公的同事!机修班的。我那个尴尬～穿着一样工作服的老公端着一杯茶，急吼吼过来问怎么了。老公同事笑嘻嘻对他说：“没事叶哥，嫂子刚才给我演示饿虎扑食呢～”"
},
{
    "name": "骑着二哈啃黄瓜",
    "content": "来姨妈了，因为已经下班了，就想着让我闺蜜给带个姨妈巾，结果当时脑子不知道在想什么错发到了公司的工作群，自己还不知道，一分钟后接到女同事电话，赶紧撤回了，但是第二天上班总感觉男同事们总是看我的眼神那么的意味深长。。。。"
},
{
    "name": "三口一头猪啊",
    "content": "我家倒霉孩子玩花生米不慎塞进鼻孔里取不出来，我紧忙把孩子送医院。花了好几百才弄出来。回到家破口大骂：一颗花生米花了老子好几百！我真不信了！我也塞了一颗，后来没整出来，又花好几百。"
},
{
    "name": "白水白℡",
    "content": "楼下200米有家羊汤特好吃大姨妈来看我，不想出门，于是打算点份外卖，看了看那家店正好有，于是点完单开始备注，不要葱花，不要肝，不要辣椒，不要香菜，付完款，静静的等待，过一会手机叮铃叮铃一阵提示音，拿起手机看了看，那~家~店~打~烊~了~卧咧个槽？？？什么鬼？反反复复纠结了好几久，算了还是下去吃吧，正当我吃的正欢的时候，发现小黄衣，小兰衣，都来取餐，卧？槽？？卧？槽？？老板只是对我打烊了嘛？？？？？"
},
{
    "name": "单身狗爱流浪猫",
    "content": "楼下搬来了新邻居，我妈跟那家的阿姨一见如故，今天还被邀请去吃汤圆。老妈乐呵呵去了，一会她回来了，我问她汤圆吃完了？老妈说没吃，没胃口。老妈脸色不好，我关心地问：“怎么啦妈，哪里不舒服？”老妈恶狠狠盯着我说：“我哪都不舒服。她家比你小三岁的儿子今天把女朋友带回来了!”"
},
{
    "name": "老李家小伙计",
    "content": "最近要做小手术,手术护士提前通知我做好准备,说是要先给韭菜脱毛,我害羞,突然护士姐姐摘下口罩,这竟然我是前女友!我还没说话，她说到:行了赶紧脱裤子，我摸你那东西的次数比你现任女友见过的次数都多，你害什么羞!我已经看见旁边现任女友愤怒的目光………"
},
{
    "name": "漫听风吟",
    "content": "驾校考试，考完出来打出租车，司机是个秃头大胖子，面相凶悍，好侃。司机：“兄弟学车啊。考得咋样儿啊。”侃了一会，司机“我老婆也学车呢，上个月，晚上收了车，我想教教她，就把车开到一个僻静的路段，然后手把手教，不料想，刚教一会，三辆警车呼啸而至，好几个警察跳下来把出租车包围了”后来才知道，路人报警说有女出租车司机被劫持。夜色中，偏僻路段，一辆出租车晃来晃去，一个凶神恶煞的彪形大汉不停的抢方向盘，该有的要素都有了啊。"
},
{
    "name": "精灵不次饭",
    "content": "我在武商量贩选牛奶，一白头发大爷捂着头过来跟我说：“小丫头，我头很晕，我忘记带钱了。你能帮我买两块糖吃吗，巧克力也行!”我同情心瞬起，麻溜给买了两块德 芙先付了款。大爷高兴地谢我，正要拆包装，我也挺开心。这时候一大妈过来了，大爷转身就走，一边对我说：“我闺女这么快就找来了，她不让我吃甜的。好丫头你替我拦一下，我就吃一块!”"
},
{
    "name": "九头纪",
    "content": "讲个同学的事，事情是这样的——同字名叫“谢论一”（别觉得奇怪哈~）刚上中学那会吧老师点名时都会忽略名字最后那个“一”，同学表示很苦 恼~~于是就把最后的“一”换成了“壹”，比较醒目嘛。结果悲 剧来了——第二天英语老师看着名字灰常纠 结的读成了\"谢论壶\"!!!! ，“壶”和“壹”有这么像的嘛~？？您老不 愧是教英语的啊！结果第二天同学果断改了回来.....悲 剧............@0"
},
{
    "name": "我是盖楼的",
    "content": "来日本出差半年了，处了几个日本女孩后才知道我们对日本的误解太深了。事实是她们穿和服时里面也穿内衣，而且内衣的颜色也很少是白色的。。。"
},
{
    "name": "手倦抄书",
    "content": "前晚趁老婆出差未归，跟朋友去水汇待了一晚。换衣服走的时候，发现口袋里没零钱，就没给服务生小费，服务生在门口还笑着帮我整理了一下衣服。昨天下班回来，为了证明换下来衣服口袋里的打火机是在会客时拿错别人的，我硬着头皮一遍又一遍的交作业！"
},
{
    "name": "无书斋主",
    "content": "老婆提醒我给领导（女）发个红包，说明天38节！我就发了200块，备注刚写完三八，来了个电话，后来没加节快乐，就发出去了！领导在单位群里面发了个截图:做男人，要像正哥，骂人关明正大！大家分了吧！她把两百发到群里，没一个人领！！"
},
{
    "name": "吃了两碗又盛",
    "content": "刚结婚那年，媳妇的亲戚家办喜事，在家摆酒席，我们都去帮忙。丈母娘负责过油，火太急她让我把锅端下去，我看着80厘米直径的大锅和锅里大半下的滚油，摇摇头说:现在端锅手都能烫掉。丈母娘看了看我，回头招呼我连襟（媳妇的姐夫）过来，他捡了两块砖垫着把锅端下来了。然后媳妇给我买了很多年的核桃。"
},
{
    "name": "烟花6月",
    "content": "女友称体重，见上面写着47kg，说道：我去去就来！过了20分钟，女友重新上秤，瞬间46kg。还轻了一公斤。我问：什么运动这么有成效啊？女友说：刚才去拉屎了！"
},
{
    "name": "傻妞也",
    "content": "屌丝单膝跪地，大声说道：“我喜欢你！嫁给我吧！”女神不屑的说道：“你凭什么让我嫁给你！”屌丝拍拍胸脯，大声说道：“我愿意为你做任何事！”女神笑了笑，指着路边的一坨狗屎说道：“你要是有勇气为我吃下这坨狗屎，我就嫁给你！”就这样，屌丝高兴的说道：“这有何难！”然后抓起路边的狗屎，塞进了女神的嘴里。"
},
{
    "name": "笨小子，说宠我",
    "content": "我表妹从小胆小爱哭，我小姨为了训练她，让她从小学武术，胆子是练出来了，但爱哭的毛病一点没改。　　这不，昨天遇到一个男人当街打老婆，表妹哭着就冲上去把男人打了一顿，打的那个男人在地上躺着都起不来了，可表妹哭的更凶了。　　挨打的老婆顾不得自己男人，还得在一旁哄我表妹。　　“姑娘，你别哭了，他没事儿，不信你看，他还在喘气，看看，还动弹呢，死不了的，乖，别哭了……”"
},
{
    "name": "萌萌哒缘分",
    "content": "隔壁桌小姐姐每天午休时间都找文件夹搭一个私人天地，也不睡觉，就是把头伸进去用玩手机今天吃过午饭无聊，我想闹着玩，就悄悄走过去，把她的文件夹猛的一抽——她左手小指头正插在鼻孔里，右手搓着一个鼻屎球，目瞪口呆的看着我……"
},
{
    "name": "骑着二哈啃黄瓜",
    "content": "有一件带很多扣具的小皮衣，我特喜欢穿着，修身，记得那天和闺蜜逛街，我总感觉大家总是看我特别是男生，难道我最近用的化妆品有效果，让我变水嫩啦？知道一个好心的阿姨告诉我，后面有挂着东西，我才留意到，不知道什么时候，皮衣的扣具上挂着我的浅绿色的内内，风一吹内内在飘动，像和别人打招呼的样子，。。。。"
},
{
    "name": "王富贵你来了?",
    "content": "我追求一女生3年了，今天终于成功了！女生问我，你有什么想说的吗？我回答道：我觉得有点不敢相信，毕竟这是一件幸福的事情。她说：小傻瓜，你不信你捏一下自己脸。我照着她的意思捏了一下，然后我从梦中醒来了。"
},
{
    "name": "老李家小伙计",
    "content": "昨天聚会完以后已经半夜了，我喝的醉熏熏的回家，路过一个公园时看见一对情侣在接吻!我借着酒劲上去就给了她俩一人一个嘴巴，大喊:大半夜的秀什么恩爱，然后我才看清那是我妹妹和准妹夫…………"
},
{
    "name": "无书斋主",
    "content": "中午朋友请客吃饭，一大桌！中途，朋友三岁的女儿抱着我的胳膊说:伯伯，你什么时间再带我和妈妈出去玩？？我……大家不要看着我，她两母女只是坐过我一次顺风车而已！！……"
},
{
    "name": "正版煮茶",
    "content": "我堂妹是医 生，给一个女的做 B 超，那女的男友非要站旁边看。结果查出来有 孕 囊。那女的当时就说她错了，男的说他才出差两个月，就这么对不起他......正各种狗血的时候，我堂妹摸到眼镜一戴，说看错了是子 宫肌 瘤……那是我堂妹唯一一次收到锦旗，那男的送的，上书 明察秋毫 四个烫金大字..."
},
{
    "name": "3毛啊",
    "content": "看到淘宝里卖棺材都是包邮的，奇葩的是里面有条评论写道：已经入土五天了，感觉里面很干爽，舒服！谢谢卖家送的纸钱，这边也能通用！今天附体成功，借别人来补个五星好评，希望有返现，好卖家，有空下来玩哦！"
},
{
    "name": "九头纪",
    "content": "那个时候，偶还是个可爱的小正太，下课W.C完后教室，看到教室里面密密麻麻全部坐着童鞋，便大喊到：老湿都走了，你们还这么认真呀。这时候，全班童鞋都抬头起来看我，哎呀，怎么都是不认识的人呀！旁边的老师也用哀 怨的眼神看着我。。。。 脸红了。捂脸闪人。@3"
},
{
    "name": "帝国守卫",
    "content": "今天去北京南站接一个朋友，等着的时候，旁边一对小情侣在依依惜别。可能是男的要走，女的来送，女孩哭的梨花带雨，两人卿卿我我。我在旁边不仅好生羡慕，心想，真是痴情男女，世间还是爱情美好。不一会儿车快来了，男生无奈的进了车站，我看着孤零零的女孩，心想，真够难受的。可谁知，女孩三两下擦干净泪水，远处又有一个男生走来，两个人不知道说了什么，然后亲密的拥抱着而去。我去，竟然还有这操作。"
},
{
    "name": "黄山小妖",
    "content": "搬新家两天了，晚上总能听见楼上有人在敲地板，动静还挺大...于是我就找到了楼上...一个十几岁的男孩，一个长年卧床双目失明的母亲，男孩对我说道：“我没出生的时候，我爸就走了...我妈看不见，唯一留给她的念想就是我爸走的时候留下的脚步声...后来养成习惯了，每晚都要听我踢正步的声音才能入睡...”"
},
{
    "name": "广州气球艺术造型",
    "content": "本人2013年暑假去过山海关传销，就是所谓的中绿，听了七天课（半天听课，半天出去玩）。还参加什么几百人参与的大型分享会，去其他窝点串门，他们说我比加入他们几个月的人，看起来都像自己人。因为我没有任何的抵触，认真听课，认真互动。在六楼住，所有课听完，山海关基本也逛了一遍，最后一天吃饭后，他们收拾碗筷什么的，我拎起包，说声再见就下楼走了。当他们跑下楼时，没有看到我的人影。然后，他们跑上楼，穿好衣服，拿手机，再出来追我。他们上楼期间，我从地下室出来，打的走了。他们重新出来，就给我电话，我说我定了火车票\n…\n查看全文"
},
{
    "name": "暴走的糗事",
    "content": "我挺佩服我自己的，30岁不到深圳两套别墅，奔驰大G一台，玛莎拉蒂总裁一台，法拉利三辆，还在惠州有个8层的厂房，存款大概有1000万左右吧！不扯了，明天我女朋友生日，我得准备准备礼物。大家帮我想想，明天我女朋友60大寿，我应该给她怎么样的惊喜呢？[臭美][臭美][臭美]"
},
{
    "name": "吃了两碗又盛",
    "content": "我上班时，手机支付助手忘了关，隔一会手机就响起个女声:微信收款，10元，，，微信收款，55元，，，同事听见了说:你家文具店挺火啊！本来我都打算关了的，听她这么一说，索性就显摆显摆。可是长久的沉寂之后，手机又响了:微信收款，0.5元，，，，1.5元。。我忍不住对手机说:收的少了就别告诉我了！"
},
{
    "name": "黄双又又",
    "content": "从事特警教训的军官被学员们要求表演一下空手接子弹，军官表示不可能那种只能存在理论上的东西，学员只要退一步要求，表演一下正当防卫吧，军官沉默了下说，给我找身防弹衣和好点的手套，我试试接子弹吧。"
},
{
    "name": "软♂软",
    "content": "去年夏天的时候，晚上肚子饿了就点了个外卖，穿了一件比较薄的睡衣。不久外卖到了，外卖小哥敲了敲门，我打开门，接过外卖礼貌的道了声谢，外卖小哥转身离去说了声：“美女你胸好平啊！”我惊讶地看着他说了声：“啊？”外卖小哥回头说到：“美女给个五星好评啊！”"
},
{
    "name": "奔跑的小土狼",
    "content": "媳妇儿平时都不做饭，今天居然给我熬了一碗粥。我喝完后她还让我去称体重～～这绝对有问题，在我追问之下她终于说了……媳妇儿：刚才我去扔垃圾，咱爸让我把买饲料赠送的瘦肉精也拿去扔了。说这个对人体有害，我按公🐷比例给你放了一点点点点……你身体不适就赶紧说，如果能安全减肥的话我也想试试…………"
},
{
    "name": "星劫",
    "content": "当年我在大学泡上了校花，让一个同学好生羡慕嫉妒恨，竟然暗地里想害我，准备雇佣一个会所里的小姐勾引我。　　结果，那个同学看到雇佣来的小姐，竟然自己先睡了一次，就那么一次，他被警察带走了，交待了他的预谋。　　后来，我见到了那个小姐，下了一身冷汗，乖乖，也是我喜欢的类型，好特么的悬……"
},
{
    "name": "老巫婆～～",
    "content": "表哥在一个城市工作好几年了，这不辞职了。马上要离开那个城市，那个公司了，问他有没有舍不得？表哥深沉地说：有！舍不得他的衣柜他的床还有他每天用的马桶………"
},
{
    "name": "骑着二哈啃黄瓜",
    "content": "他喝多了，非得拽着我陪着他，厕所里，我拿手机给他开闪光，对着他……照着拉粑粑……重点是，他喝多了！非得撒娇！非要我……亲他。于是他一边啦粑粑，我一边打手电筒，一边亲，湿吻，脑子有点抽风"
},
{
    "name": "道士下山会女神",
    "content": "跟一女同事外出办事，天突降大雨，淋得我们象落汤鸡，幸好离我家很近，我就说要不先去我家把衣服换了，再熬一碗热姜汤，然后……女同事用热切的目光盯着我：然后怎么样？瞄瞄眼前铁塔一般的女同事，我淡定的说：“然后等雨一停，我们就回公司呗。”"
},
{
    "name": "胡子灬哥",
    "content": "辉哥第一次去缅边旅游，花二百块买个石头，开块玉卖了五千多。后来……他买了五万多的石头也没卖回二百块……还是老板大气！给了五百块路费回来了！"
},
{
    "name": "骑着二哈啃黄瓜",
    "content": "开车在三环上，堵的不行，这时候感到下体肿胀，尿意十足，二十分钟过去了，我的膀胱已经到了极限，于是实在忍不住拿起了旁边的空水瓶，拧开瓶盖，怕弄得到处都是，于是用力顶住了瓶口，但是我忘记了自己的物理知识，一个瓶子如果没有出气孔是无法倒进东西的，于是真当我撒欢尿的时候，瓶子里的大气压强把尿定了出来，不得不佩服大自然的强大，大气压强的力量如此巨大，趵突泉明白吗，现实版，喷了我一身，一车，，，"
},
{
    "name": "翻梵天之梦",
    "content": "1、女神嫌我是处女座，不同意跟我交往，我连忙解释：“网上那些都是瞎扯，其实处女座的人细心周到、有条理、追求完美、头脑清晰、谦虚、喜欢整洁、明辨是非、脚踏实地、处事小心谨慎”女神：“那要不我们交往试试吧。”我：“等等，我刚才是不是优点只说了9个？你能不能别插嘴让我说完10个！”\t\t\t2、在学校时，我曾经交往过一个女朋友，每次校队踢比赛，她都会在场边助阵。中场休息时，别人的女朋友会赶紧拿水过来，说：“你刚才在场上踢累了吧，喝点水。”而我，得赶紧拿水给我女朋友，说：“刚才你在场下你骂累了吧，喝点水\n…\n查看全文"
},
{
    "name": "无书斋主",
    "content": "自从有了微信，QQ有近一年没上了……中午打开，有好多留言，其中有一条:你还活着吗？活着冒个泡！我感动得泪流满面，赶忙回:我还好，你呢？那边自动回复:本人已死，有事烧香……"
},
{
    "name": "流星蝴蝶剑！",
    "content": "儿子把过年的红包全部拿出来郑重的放我面前：妈妈，我想和你结婚！我……噗！为啥？儿子：别人说，结了婚就能永远在一起了！我想你一直陪着我！我：这些红包就是用来结婚的？儿子：不是的，这样红包都是给你花的，结婚的钱我长大了再去给你挣！你不许把这些钱用在我身上。我：看在钱的份上我同意了！你不要反悔噢[奸笑][奸笑][奸笑]"
},
{
    "name": "正版煮茶",
    "content": "那年，我姑妈叫我去她家吃饭。我很开心，因为姑父的厨艺很好，做的三杯鸭贼正！于是，我屁颠屁颠就跑去了……那天，我去到姑妈家，表弟抱着个头盔给我开的门。我：“你要出去啊？”表弟：“没出去啊，我要做菜！我爸妈出去遛弯了！”表弟戴上头盔在厨房准备着菜。一瓶灭火器放在边上。表弟：“我要做火焰鹅，还有炖猪脚，好好孝敬父母！”我：“你之前好像没下过厨啊，一下子就做这么高难度的菜，不怕砸了吗？”表弟：“放心，我上网查过。你去喝茶就好了！”我坐客厅喝茶，不一会听到轰的一声响，厨房冒出\n…\n查看全文"
},
{
    "name": "匿名用户",
    "content": "公司空降了一个销售总监，今天开会，要求我们销售跑客户，一天跑八个，每个店要聊3小时……想想好像有哪里不对[哀怨][哀怨][哀怨]"
},
{
    "name": "逆风的单车^O^",
    "content": "女友嫌我没本事，提出分手，最近意外被我撞见跟我们经理挽着胳膊在一起，事后经理主动找到我，对我说“小x你别在意，其实你前女友，嫌贫爱富，我是看不过去，把她追到手，然后过段时间再把她甩了，替你出出气！”。。。。"
},
{
    "name": "偷惢",
    "content": "姐姐最近迷上做菜，天天让我去她家吃饭，拿我当小白鼠。今天中午我照常去她家，到了楼下给她发个微信让她开门，等半天不给我开。一看手机，她给我发了十块钱红包，并说:这十块钱拿去自己随便吃点吧，你姐夫出差回来了，以后用不上你！我……"
},
{
    "name": "老巫婆～～",
    "content": "今天和闺蜜一起逛街，逛完街打滴滴车回来。坐上车发现开滴滴车的小哥哥好帅气。于是下车的时候故意把名片落在车上，结果没走两步就被小哥哥喊住：两位美女，你们的名片落车上了！我和闺蜜拿着各自的名片尴尬地对望着……"
},
{
    "name": "VIP苏夕月",
    "content": "正月家里请客，媳妇儿在厨房帮忙的时候不小心打破了一个碗，我妈赶忙说了句“碎碎平安，碎碎平安~~”我让媳妇儿把在景德镇买的青花瓷餐具拿出来用，显摆显摆。儿子闹着要帮忙，一把抓过媳妇儿手里捧着的餐具，谁知道人小没力气，“啪嗒~~”整套的青花瓷餐具瞬间砸了个稀巴烂，他非但没吓到反而学着我妈在厨房说的边拍手大喊着:“碎碎平安，碎碎平安咯~~”这给我气得，进来就是给他一个大嘴巴骂道:“我碎你奶奶个卷儿，你个败家玩意儿，这青花瓷餐具多贵你知道吗，你个驴犊子~~”然而，当天，我跟儿子都挨了顿揍……"
},
{
    "name": "骑着二哈啃黄瓜",
    "content": "某天我在小卖部门口买东西，然后舍友让我出去接大门口东西，我一心想着没付钱没注意门口的台阶，一下子就绊倒了，好死不死的一男的给对象送东西刚出门我就跪倒在那个男生面前，为了遮丑，我朝那男的拜了三拜，淡定离去，留下那女的在和男的缠问我们什么关系，男的满口解释不认识我，但是那女的不信，扯着男的头发不放"
},
{
    "name": "狐地瓜大人.",
    "content": "飞机上，旁边坐了位40多岁阿姨，阿姨拿手机自拍，又嘟嘴又吐舌头。我看了眼手机屏幕，阿姨居然拍出来20来岁的效果！！我看了看阿姨，突然萌生想跟她合影的冲动…"
},
{
    "name": "Aaron224",
    "content": "13年。媳妇去做孕前体检。那个时候爱心爆棚。看见一个80多的老太太在天桥底下乞讨。我每次过去都给她十块钱。后来媳妇要生了。我在医院陪床。每天都下去给老太太送吃的喝的用的。隔三差五还给个百八十。直到有一次我要租房子。在那附近找房时。遇到了她。人家在繁华路段有六套房子。两个儿子常年在国外。就老两口在家闲着没事干。去天桥底下坐着玩的。后来发现在那坐着玩也有人给钱。于是就风雨无阻的开始上班了……"
},
{
    "name": "复姓西門",
    "content": "第一个有情人的情人节是在深圳过的，当时和女友都很穷的。情人节当天我假装不知道有情人节这回事，一整天女友也没说什么和平常一样，到了晚上她就开始叨叨了，什么同事们的男朋友送这送那的，我什么都没表示连一束花都没有……就这几句她一直碎碎念，弄的我不厌其烦。最后我实在忍无可忍拿起了一把剪刀，女友惊恐的看着我：“我就说你几句，你要拿剪刀扎我？”我拍拍她肩膀安慰道：“傻瓜，你是我媳妇，疼你都来不及怎么会扎你呢？”“你要扎自己？！”我……“我谁也不扎。”“那你拿剪刀干嘛？你要抢劫？！听我说，亲爱的\n…\n查看全文"
},
{
    "name": "醉酒舞剑砍疯子.",
    "content": "小时候游戏厅正盛行，看见其他小伙伴都拿着零钱去游戏厅打游戏玩，我就讹着老妈要钱也想去玩，老妈：那些东西小孩子不能玩，会上瘾！我：就玩一把过过瘾，可以吧？老妈犹豫一下：这样吧，我跟着你去，你就玩一把，不能多玩！我高兴的蹦起来，老妈爱死你啦！我欢快的一蹦一跳的拉着老妈来到游戏厅，兑换了游戏币，打了一局游戏，输了，准备回家，老妈拉住了我：这么简单的游戏也输了？笨死了，你再去换游戏币，你好好看我打，，，，后来，要不是我回家把老爸找来，硬把老妈拉回家，我妈估计能玩到游戏厅关门！"
},
{
    "name": "（驹迷）真的爱你",
    "content": "高考结束，父母为了不让我远走高飞，非得让我留在省内，说是回家方便………为了满足父母愿望，我来到离家300多公里的合肥，从而放弃离家25公里的徐州！！！"
},
{
    "name": "紫风1就扣",
    "content": "乌鸦是家养的宠物鸦，初恋失了恋，找主人哭，那时主人正在喝酒。主人给他倒了三杯酒，说这三杯是解怀酒，喝完你就能忘却烦心事。乌鸦喝了第一杯酒，说曾经他和女友，飞过高楼，飞过矮树，到哪都是两只一起，形影不离，夫唱妇随，从不曾想到会有一天，落到如此境地。主人不讲话。乌鸦喝了第二杯酒，又说，分手后曾见过她，她新男友高，比普通乌鸦大一圈，翅膀子硬的像山顶的石头，很帅，自己确实比不过。乌鸦喝了第三杯酒，瘫倒在桌上，神智不清，嘴里重复说，不就是个女朋友，老子到哪找不到。乌鸦睡着了。再\n…\n查看全文"
},
{
    "name": "爱小北的诺诺·i",
    "content": "刷了一天动态，吃了一天狗粮，看着满屏的玫瑰花巧克力的，我难受！找了个不解风情的男人怪谁呢？正暗自神伤，老公兴奋地跑进来，把手收到我面前，让我猜猜他手里握着什么，我懒得搭理他，他把手张开，一个巧克力球躺在掌心！我瞬间感动了，拿起巧克力球，笑得跟个孩子似的！老公也开心地笑：楼下小店搞活动，买一条烟送一个巧克力球，我想着反正要抽烟的，就拿了一条！对了，等下你去把烟钱给了啊"
},
{
    "name": "冷夜魔瞳",
    "content": "大年初二，陪媳妇回娘家，老岳父是个嗜酒之人，每次吃饭必是“两败俱伤”之局，这次媳妇千叮咛万嘱咐让吃饭时少喝酒，甚至说好了一叫我名字就得想办法开溜。到了吃饭时岳父直接把我拉到他的身边坐下，说是今天过年喝个和气酒，不会喝多，实在抹不开只有坐下。开始还好有理有节，大家都说慢慢喝，农村自家酿的米酒后劲不是一般的大，酒劲一上来就直接就开始论碗干。喝得两人舌头发直，眼镜发蒙，朦胧中看见有一美女老在眼前晃悠，便睁着醉眼晃晃悠悠来了句：“屁股大过肩！”然后摸摸索索去拿烟，刚点上旁边的老岳父一拍我肩膀\n…\n查看全文"
},
{
    "name": "骑着二哈啃黄瓜",
    "content": "商场苏菲打特价，顺手买了一年的量，一大袋，拎着，准备回家的时候，公司打电话过来，说有数据不清楚，需过去帮忙处理，就顺道先去了公司，人刚到公司，一个男同事围上来问啥好吃的，我说没有，他不相信，抢夺了我的袋子就跑，跑到办公室准备分我的零食，当他当着众人面打开的时候。。。。而我扭头就离开了公司，顺便手机关了机。。。。"
},
{
    "name": "小龙不聋",
    "content": "结婚的时候司仪临时加了一个节目，就是把卧室门关上，让我猜哪个卧室里的是我媳妇。要求是不管我进到哪个房间，即使里面的不是我媳妇，我也要亲她一口。我听完之后还挺高兴，小声的跟司仪说了句：“这玩的也太刺激了吧？”结果司仪笑了笑：“你别高兴的太早，我提醒你一点，一定要慎重选择，因为除了你媳妇以外，剩下的两个卧室里都是男的，他们俩表示无所谓，就看你能不能下得去嘴。”"
},
{
    "name": "小鸽几",
    "content": "我的前任是个渣男。盗走我游戏小号就算了，还到处在外面散播我是飞机场的流言，导致我到现在都找不到男朋友。没有办法，我只好把他5秒换三个姿势，初恋女友给他带绿帽子的事实散播出去……"
},
{
    "name": "醉酒舞剑砍疯子.",
    "content": "小时候家里穷，没有冰箱，过年的时候舅舅给的一条大鱼也舍不得吃，就在院子里堆个雪堆，把大鱼培在雪堆里冻着，等家里来客人的时候再拿出来待客！终于盼到年后，家里来亲戚了，老妈去拿鱼准备做菜，结果挖空雪堆也没找到鱼，，，一家人急坏了到处找，最后在东屋角落发现了亲戚带了的小猫正津津有味的啃着大鱼……亲戚干咳几声：谁吃都是吃，都一样，都一样！而我哇的大哭，哭着喊着要吃鱼，最后要不是亲戚给了我50块钱压岁钱让我买糖吃，估计我还哭个没完！"
},
{
    "name": "那谁一期一会",
    "content": "小外甥很想要一个小妹妹，她妈答应他只要考试全优就给他弄一个。结果，小外甥很争气，考了全优，我表姐带他去了趟婴儿洗浴中心，带他看了小婴儿洗澡，然后告诉他，所有爸妈都是在母婴店里领孩子的，现在没名额了，孩子发完了。小外甥信以为真，把压岁钱全交给了表姐，要她去买母婴店的高级会员，早点把妹妹带回来。我表姐用外甥的压岁钱买了美容店的美容项目。"
},
{
    "name": "距今给你",
    "content": "有一个人为了逃避兵役，在体检前一天喝了几大杯咖啡，想让自己血压升高，但检查却通过了，他觉得很沮丧。过了几年，他在一次演习中受伤，去治疗时，医官问他：“是谁让你入伍的？”士兵：“有什么问题吗？”医官：“你血压那么低，能通过体检真是奇迹。"
},
{
    "name": "天涯明月刀。",
    "content": "今天和女朋友吵架她把我电话微信都拉黑了，我爸妈让我和她道歉，我说：凭什么，明明是她错，我为什么要道歉?然后我妈一拖鞋就过来了：还没结婚就跟她计较谁对谁错，我猴年马月才能抱孙子!"
},
{
    "name": "海不会不蓝啊",
    "content": "妻子：“我们的新邻居在他上班的时候总是亲吻他的妻子。你为什么不那样做呢？”丈夫：“我怎么办？我甚至都不认识她。”"
},
{
    "name": "胡子灬哥",
    "content": "我以前的班主任现在竟然教我儿子。　　今天儿子对我说，我们班主任说我有乃父遗风，这是什么意思呀？　　我一下子跳了起来，骂道，小兔崽子，你今天在学校调戏谁家小姑娘了？"
},
{
    "name": "帝国守卫",
    "content": "和女友大事已定，过年去她家吃饭，丈母娘让小舅子杀鸡吃，我看鸡窝里就一只公鸡了，还被小舅子摁住了。我说，就一只公鸡了，别杀了。小舅子边拿刀边说，本来不想杀它的，但是它总是聊骚别家的母鸡，我妈说了，这样的在我家必须杀。说着，刀锋划过，鸡血四贱。我感觉脖子一凉，唉，这以后咋整。"
},
{
    "name": "逆风的单车^O^",
    "content": "在洗浴大厅休息看手机，我隔壁床大哥叫个妹子按摩，我瞄了几眼，过了一会大哥手机响了，大哥有事要走，看了一下手表，对妹子说“还差七分钟”用手一指我“这兄弟偷看半天了，挺不容易的，剩下七分钟你给他按吧”我。。。。"
},
{
    "name": "胖香",
    "content": "闺蜜说介绍自己的新男朋友给我认识，我一脸懵逼的问她：“你不是有老公吗？怎么还介绍新男友跟我认识？”她得意洋洋的跟我嘚瑟：“昨天去拿的离婚证，回家以后他又死皮赖脸的求着我，说再追我一次！”"
},
{
    "name": "豌豆荚&.…",
    "content": "一天，我正在宿舍玩游戏，一大妈冲了进来，含着泪对我说：“你是不是跟我们家闺女XXX谈恋爱啊？”连女孩子的手都没牵过的我一脸懵逼……大妈好像从我懵逼的脸上看出了答案，一瞬间喜笑颜开，对我说：“不是你的话我就放心了。”我……我招谁惹谁了我……"
},
{
    "name": "二货、小懒猪",
    "content": "今天元宵节公司群里发消息说：让我们晚上去公司食堂吃饺子、汤圆。我问我旁边的同事去不去。同事说：我回家，今晚我 嫂 子 包了 饺 子的。我：我们今晚是老板娘和一帮女同事包饺子的，你嫂子包的饺 子有老板娘包的好吃？这时老板过来了：“你们俩也去食堂帮忙去！”"
},
{
    "name": "我吗打酱油的",
    "content": "年前鸡蛋五块二一斤，我就买的少，昨天刚好吃完了。今早两老人赶集，老爷子见一超市鸡蛋四块三一斤就买了五斤多，老娘在另外一超市见到鸡蛋卖三块六，也买了五斤多。两人回家一人提着一袋子鸡蛋，现在老娘在收拾老爷子。因为都是降价格优惠的不能退的。而我在想的是，如何在鸡蛋没坏之前把它消灭了"
},
{
    "name": "道士下山会女神",
    "content": "表哥相完亲，女方一家上门看家屋，中午吃饭姑父表哥拼命劝酒，把亲家灌得酩酊大醉，姑姑也没闲着，吃过饭就把亲家母拉去打了一下午麻将，还故意放水把亲家母哄得高高兴兴的。当晚女方一家都没走脱路，亲家继续醉酒，亲家母又坐上麻将桌，表哥借机把生米煮成了熟饭。"
},
{
    "name": "nevergive…",
    "content": "浙江连下了半月以上的雨了。有二十双袜子八条内裤的我都开始发愁了。。。"
},
{
    "name": "南九",
    "content": "有一次上班路上堵车迟到了！咯咯咯......到单位以后，办公室主任问我:怎么才到？我说:路上堵车太严重！主任:这不是理由，你不会早点出门？这么多人，怎么就你堵车呢！下不为例啊！正说着，大领导到了，一边跟大家打招呼一边说:哎呀！路上堵车太严重了，又迟到了，哈哈哈！主任走过去:现在路上不堵车的时候太少了！还是慢点开车比较安全！要是我从您家那边开车过来，估计现在还堵半路上呢……呵呵呵……"
},
{
    "name": "醉酒舞剑砍疯子.",
    "content": "小侄看见其他小朋友有吹泡泡的玩具，他就讹着我给他买个，我：这个最简单了，我会做，不用花一毛钱让你玩个痛快！我倒了点洗洁精在盛满水的杯子里，用吸管搅拌均匀，然后拿出吸管，轻轻一吹，一个大泡泡就出来了！小侄全程看呆了！我得意的把杯子给了小侄让他自己玩，然后就跑房间打游戏去了！正玩的嗨，小侄在客厅大喊：姑姑快来，我给你个惊喜！我不急不慢的出来一看，惊呆了：鱼缸里的泡沫不停的往外翻！小侄高兴的拍手跳着：姑姑你快看，惊喜不，咱家的金鱼也会吹泡泡了！"
},
{
    "name": "不分昼夜的夯昆",
    "content": "夏季校服是短袖，有时候能通过袖口看见女生的内衣，我索性开始有意去看，又一次特别尴尬，我偷看一个平胸小姐姐，通过袖口我看到了通过另一个袖口有一双眼睛，是另一个男生[哀怨][哀怨]"
},
{
    "name": "倾城只为江南妖",
    "content": "有个脑袋短路的老公总会有非一般的体验，昨天去走亲戚，我正喝水呢，杯子没拿稳。啪的掉在地上摔成了八瓣。旁边的老公浑身一哆嗦，咚的一下双膝跪地。丢人丢大了。"
},
{
    "name": "醉酒舞剑砍疯子.",
    "content": "今天在公司负责招聘，来了夫妻俩应聘，俩人说想干保安和保洁，我忙拿资料让他们填，等他们填完我傻眼了，男的说在家都是他搞卫生，所以想干保洁，女的胆大力气大，就想干保安！！[撞到玻璃]"
},
{
    "name": "绦子",
    "content": "和孩子玩对战游戏，三局两胜，去喝水的工夫，听到孩子喊:“爸，我赢一局！”~“这算什么，趁我喝水赢了不算数！”~“可是，爸，我替你赢的！”~呃！这也行？好，晚饭给你加个鸡腿呵…~"
},
{
    "name": "半截烟云",
    "content": "堂姐刚买的电 动 车，车型有点小，昨天拉我和小妹一起出去吃饭，三人坐得极为艰难。尤其是吃饱饭后，在返回的途中，坐在中间的小妹不乐意了，她说:云姐姐，你把肚子收一收，我要被你俩挤吐了……"
},
{
    "name": "朴一生°",
    "content": "田里，老公和公公把水泥柱子从地里拔出来，然后让婆婆往拖拉机里扔！婆婆一次一个扔的正欢，公公说：你这样一次一个，让你去厂里做计件的活，你一天能赚五十块都顶天了！然后婆婆冷哼了一声：我这样能干一天，老板看着开心，你那样半小时干完了，在那坐着，老板也不一定的乐意……"
},
{
    "name": "无书斋主",
    "content": "上午，有记者到小区来拜访……我是熟人啊，所以他俩就拉住了我……我很认真，怎么说也是上了电视是不是！中午的新闻出来了，很多朋友电话我，一个劲的笑……卧槽，我想起来了，采访我那会，我车发不动自己搞了下，一脸的油污，地上垃圾遍地……"
},
{
    "name": "爱诺诺的小北·i",
    "content": "写了一篇关于自己春节期间认真工作的稿子，拿给头儿审核。头儿说我写的不错，让我拍两张工作照配在稿子上。满心欢喜的摆拍了两张，交给头儿。头儿看后没说话，让我出去了，第二天，我看到我写的那个稿子出现在单位网站上，配图是头儿伏案工作的照片，署名是另外一个同事！我正想去找头儿理论，收到那同事的信息，说刚发了奖金，晚上请我喝酒！"
},
{
    "name": "抢个红包勉强度日",
    "content": "新三只小猪很久以前，在一个充满快乐的村子里住着三只小猪，他们不是兄弟却胜似兄弟。割割割割直到有一天，得知大灰狼要来袭击，每个人都把自己家钥匙给了另外两兄弟，以便遇袭时安全逃到兄弟家。果不其然，第二天大灰狼来到了老大门前，老大没有逃跑，把老三家钥匙给了大灰狼，大灰狼走了。当大灰狼来到老二门前，老二也要把老三的钥匙给大灰狼，但是大灰狼表示他已经有了，所以大灰狼把老二吃了。当大灰狼来到老三门前开了半天锁，发现老三换锁了，这个故事告诉我们什么？？？"
},
{
    "name": "半夜提枪就",
    "content": "去公园停车时，刚好碰到一过去的同事。闲聊一会后，同事埋怨我：也不带你家小子出来，我还想着给个大红包呢！话音刚落，我就看到了老婆和儿子从厕所方向过来了。我不好意思的指了指：带来了，刚去洗手间了！同事摸了摸口袋有点尴尬的对我说道：没带空红包，你带了没！儿子耳朵尖，听到了。于是他拉开小背包，拿出一摞红包：叔叔，你要空红包吗？我这有，妈妈把钱拿走了，这里全是空的！"
},
{
    "name": "偷惢",
    "content": "之前一直单身，养了只小狗陪伴我，每次吃不完的东西都给它吃～自从有了男朋友，我们住在一起之后，吃剩的东西男朋友都给吃了。今天吃剩的半个鸡腿我照常递给男朋友，无意间与小狗对视一眼，居然在它眼睛里看到一丝哀怨……"
},
{
    "name": "恨钱不成山",
    "content": "刚上大学那会，班里有个哥们爱踢足球，有一件印着20号的球衣，我们总是喊他“二蛋”。后来有个妹子问我为啥喊他二蛋？我告诉妹子说：我们都只有一颗蛋蛋，他可是有两颗蛋蛋的人。妹子信没信我不知道，后来二蛋在校园里可是出名了……"
},
{
    "name": "骑着二哈啃黄瓜",
    "content": "喝多了，四点了没有人蹦迪了，就我一个跟个仙人一个死都要在蹦迪台蹦迪，我朋友DJ台周围坐着，坐一圈看着我玩，然后有个我的男性朋友看不下去了，和我朋友们一起商量把我抱出去，从厕所后门小门出去，到外面的小树林，我直接瘫了，吐了三小时……因为穿的裙子比较紧，把我背上去结果腿炸不开，掉地下了，然后就是两个人抬着我去宾馆给我地方躺着的……丢人丢到家了"
},
{
    "name": "美杨杨1",
    "content": "昨天下午我去接小侄子放学，结果遇到一个和他差不多大的小女孩。等到小女孩走到我们身边的时候，小侄子恭恭敬敬的对她说：嫂子好。我顿时就懵了，连忙问是怎么回事，小侄子心有余悸的说：那是我们班长的女人，我可不敢得罪她。"
},
{
    "name": "老子很棒棒",
    "content": "这么多年来，相信大家都玩过很多游戏，如果把所有花在游戏里的钱放到其中某一个游戏里，你们会达到什么程度？"
},
{
    "name": "道士下山会女神",
    "content": "家住沱江河边，自小游泳就无师自通，可惜从没游过对河。最辉煌的一次，就是跟几个小伙伴打赌游对河，刚游到河心，体力就不济，想折返游回去又怕丢面子，一咬牙还是硬撑着游了过去。游倒是游过去了，结果体力耗尽，我仰躺在对岸码头半天没缓过劲来……还是码头上洗衣服的大姑娘小媳妇好心，给我找条花裤衩穿上，还给我五毛钱，让我坐渡船回去的。"
},
{
    "name": "胡子灬哥",
    "content": "当年在学校，有人偷了校花晒在外面的胸罩，拿到宿舍拍卖，我当时一时热血，花了二百买下了。　　结果过了几天，校花直接联系我，说她怀孕了，需要一千块钱打胎，问我，十个胸罩优惠给我行不？"
},
{
    "name": "精灵不次饭",
    "content": "昨天情人节老公不能回家。刚才我正在乐颠颠吃零食看糗百，刚咬了一大口威化饼，他回家了，我赶紧收拾情绪，噘嘴鼓眼，要亲亲要抱抱。老公歉意地伸手过来了又缩了回去，迅速到卫生间关上门：“你先冷静下!我听见你咬牙切齿的咔咔声了，你是要吃人吗……”"
},
{
    "name": "小贱熊╰_╯",
    "content": "07年，我在一家单位实习，有次和几个同事一起约着出去吃饭，吃饭前一同事提议去滑旱冰，大家都说不太会，这同事也说他滑的不好，然后看到旱冰场有一个人倒着滑…前空翻…原地转圈，丫的全场就他滑的最好。后来有次下班，他和另一个同事打台球，我在旁边默默的看他们打，他想和我打，我说我不太会，打的不好，他就说很简单，然后我连胜他十局，他脸都绿了，成功报复回来了，其实我打台球打了十多年了！这叫以其之道还之其身。[大笑][大笑][大笑][大笑]"
},
{
    "name": "厨伴娘",
    "content": "我害羞的跟男朋友说道：“我爸一会回来怎么办？”男朋友说道：“放心吧，你爸和我爸喝酒呢，我爸刚给我发过微信...”我担心的说道：“那...那我妈一会回来了呢？”男朋友淡定的说道：“放心吧，你妈和我妈打麻将呢，我妈刚发过微信...”我：“卧槽！”"
},
{
    "name": "石头呃呃　　　　　…",
    "content": "看了这么久，发一个吧！！！！！！！我男的，年年回家被逼结婚，有一个谈了一年多的女朋友。今年回家又被说，听信我妹的话去我们那边雷霆山上的寺庙拜了佛（平时从不信这些），就是求姻缘，求财啥的，结果过完年第一件事就是得知女朋友跟别人摆了结婚酒了，呵呵！上班后第二天被炒了。今天网上投简历，手机又没拿稳摔碎屏了。今年开年谁能有我糗。。。。。。。。。"
},
{
    "name": "受虐倾向",
    "content": "希望有一个瞎了眼的有婚约的富二代看上我，然后他妈不同意决定给我五百万让我离开，他我同意了之后转头又遇到他未婚妻又给了我五百万让我离开他，这样我就有一千万了美滋滋~没想到富二代知道了这件事之后很痛心，给了我一千万让我别离开他，当正当我犹豫之际富二代未婚妻的追求者给了我一亿让我和富二代好好在一起当我接受这一亿之后和富二代过上了幸福（有钱有男人）的生活。正当我们和谐幸福准备共同建设社会主义好家园的时，候未婚妻出现了她残忍的把我绑架了，我哭（xiao)着签下了离开富二代的协议，她只是给了我区区（\n…\n查看全文"
},
{
    "name": "骑着二哈啃黄瓜",
    "content": "小时候玩玩具枪，我爸看见了就和我一起玩，结果他就自己玩了他又不知道从哪拿的钢弹，结果一不小心把电视打个洞。因为打到的是电视。声音比较大，然后在我奶奶和我妈来之前，他连忙把枪塞我的手里，然后一脸诧异的看着我 没错，看着我。。"
},
{
    "name": "︿夜微凉",
    "content": "一朋友特别抠门，好不容易卡住他请客，就一次，他带我们去那种小餐馆也无所谓，关键是他点的那几个菜：洋葱炒蒜苗我也认了，五香豆腐干炒油炸豆腐泡我也忍了，青椒炒辣椒我也无所谓，关键是绿豆芽炒黄豆芽，你到底是几个意思?"
},
{
    "name": "咸盐碎雨",
    "content": "昨天下班的时候给老板请假，说有点急事需要请三天假，老板思索了一下，点头同意了。我道了一声谢！正转身要走。老板却又对我说道：这段时间公司业务比较忙，你抓紧时间办事情。今天已经28号了，三月一号一定要准时回来上班！不要影响公司的业务！我连忙一口应允：放心吧老板！我一定准时回来上班！今早上醒来一看时间……三月一号！哎我去！我这啥事都没有干！这假期还没有开始就已经结束了！难道我请的假是假的！[大哭][大哭][大哭]"
},
{
    "name": "非丶常无聊",
    "content": "以前我吸毒吸得特别猛，花了好多钱，怎么戒也戒不掉。后来朋友推荐我玩英雄联盟，说这个游戏不花钱，我也试着尝试玩了一下，没想到一下就被这个游戏吸引了。玩了俩个多月成功戒毒，每天满脑子剑豪，剑圣，剑魔 ， 剑姬，然后 花钱，买英雄 ，买皮肤 ，打排位 ，称霸全服 。最后还自己成立了战队。现在家里人正在劝我重新吸毒。"
},
{
    "name": "徘徊的老鹰",
    "content": "昨天接到前任的电话，说她回国了，让我晚上跟她还有几个同学聚聚，没多想，就和媳妇儿说晚上不回去吃饭，跟同学几个聚会。我到地方的时候，只有她一个人在，前任说她就是想起了过去我俩处对象的时候总是喜欢来这家店吃烧烤，很怀念。无奈，只好陪她喝几杯，想着喝完赶紧回家。哪知道她几杯酒下肚，突然搂着我又是哭又是嚎的，就跟八爪鱼似得紧紧抱着我不撒手。好不容易把她按回对面位置坐好，这时候，我看到了两个熟悉的脸庞，站在门口笑盈盈的看着我，转身又出去了。那个，媳妇儿，岳母大人，听我解释，我今晚真是出来跟\n…\n查看全文"
},
{
    "name": "偷惢",
    "content": "喝多了在朋友家住下，她家有些冷，就往我被窝里放个热水袋～睡到半夜感觉被窝里不大对劲，开灯一看，妈耶！热水袋不知道啥时间漏了，正当我不知所措时，朋友听到声音进来房间，看到这一幕，默默又拿出一床被子给我，我想解释，她不让我说话。临走时还拍了拍我的肩膀:下次别喝酒了……"
},
{
    "name": "∞嗅一嗅∞",
    "content": "亲和我有事吵架。吵的有点渴了倒了杯水喝，她就往我喝的杯子里吐了口口水。我说道，\"你怎么能这样做，这样你让我怎么喝？\"亲，\"你快喝吧，正宗太太口服液……"
},
{
    "name": "笨小子，说宠我",
    "content": "跟男朋友出去玩儿，玩累了又不想在外面吃饭，就跟男友说“去你家吧，你妈妈做的饭好吃，尤其是红烧排骨做得好。。”男友打了一个OK的手势就给他妈打电话“妈，我待会儿回家吃饭，，”电话那头他妈楞了一下说“你哥哥嫂子都在，今天别带你女朋友过来了，我怕她又跟上一次一样跟你侄儿抢排骨吃…”我……"
},
{
    "name": "咧着嘴使劲笑",
    "content": "她看到他手机里存了个\"老婆\"，但号码又不是她。她不想离婚，所以背着老公回拨了那个电话，希望可以挽回这段感情。当电话接通后，传来的是一个充满磁性的大叔的声音，于是她哭了，感到自己受到了更严重的欺骗。但她不知道的是，世界上还有一类人，他们姓婆……"
},
{
    "name": "吃了两碗又盛",
    "content": "吃多了胃胀，出去溜达消化消化，不随波逐流，远离跳舞扭秧歌锻炼身体的。我绕圈，围着一颗老树绕圈，逆时针，再无聊一点我就看这棵树的简介，六七十个字，，，我脚步不停，每次转过来看几个字。可能是太专注了吧，不知什么时候后面多了一个人，他问:这棵树有什么奇怪的吗？我说没有。他说那你吃饱了撑的转圈看？我，，，，"
},
{
    "name": "薛家小姐姐",
    "content": "老公不在家，去闺蜜家吃饭，我小试身手做了一大盘麻辣炒鸡，有点小失败麻椒放多了，我跟闺蜜一下也没吃都让她老公吃了，一个劲在那喊“麻死我了”酒过三巡我脸红的不行闺蜜让我在她家住……半夜起来上洗手间，听到闺蜜在隔壁嘟囔：“哎呀，麻死我了……”以后再也不给他们做麻辣炒鸡了！"
},
{
    "name": "九头纪",
    "content": "话说我们学校有个课程，世界文学名著导读，上了大课之后还要拉到小教室（40人）上讨论课，但是，你懂得，大家在下面昏昏欲睡，老师一人讲得很high，以上背景。那天老师怎么滴讲到了大禹治水，“那个大家知道呀，大禹的父亲。。”我当时正神游中，然后听到这个以后先是思想短路，想了半天总算冒出了大禹父亲的名字，于是不知是神马力量驱使我就大叫了出来“滚（鲧）！”然后全班睡觉的，神游的，听讲的，全都齐刷刷看了过来。然后，就没有然后了。。。我容易吗我，第一次在这个课上发言～～\n…\n查看全文"
},
{
    "name": "(糗名昭著)~魅儿…",
    "content": "小学时，我成绩特差，经常挨打，一天姥姥过来正看到我挨揍，她说：可能还是得哄吧，俺村二妮小学总考第一，总是听到她妈哄她……老爸焦头烂额的就去看了看，刚到村头，果然听到二妮妈端着碗在哄二妮：孩啊，快别看书了行吗？来吃碗饺子出去玩哈，听话……后来我妹妹就出生了……"
},
{
    "name": "徘徊的老鹰",
    "content": "那一年，刚下学回来，跟小伙伴们一头扎进了河沟里抓鱼虾。突然，觉得不对劲，双腿间那个地方好像有什么东西在爬。赶紧上去脱掉裤子查看，大腿根上面居然爬了三条水蛭，吓得我是原地又蹦又抖的，大人们又都不在家。小伙伴们都吓到了，小六用手去扯，这不扯还好，一扯我疼得跳了起来。小伙伴见状也不敢继续了。胖子挠挠脑袋，提议用火烫它们，他二大爷说水蛭遇到火就不会再吸住了。而小六提出了不同的建议，他说用盐巴好，因为水蛭也怕盐巴。为了安全起见，只能先用盐巴试试，小六那货找来了一大罐子的粗盐，猛地就往我腿上倒\n…\n查看全文"
},
{
    "name": "十里柔情一帘幽梦",
    "content": "今天吃坏了肚子，一直往卫生间跑，出来没几分钟又去，老板关切地问：要不要回家休息一天？想着请假要扣工资和全勤，就回答：不回家了，不能影响工作。但不知怎么就说成了：不回家了，就在这儿休息……老板听了紧张地问：你想在哪休息？全公司就我的休息室有张床……"
},
{
    "name": "冬日阳光温馨",
    "content": "昨上班后，发现同事小张两口闹予盾，想要吵没吵但都憋着，看着偷着笑。这小两口是我拉线的，他俩也一直很好。临下班，给他俩一人一杯奶茶，加了点料。哥先帮到这，等看结果。"
},
{
    "name": "翻梵天之梦",
    "content": "1.别人都是为怎么挣钱而发愁，我却是为怎么花钱而发愁。大神们指点一下，五十块钱怎么能花到下月十号。\t\t\t2.今天接到一个推销的电话，对方说：“您好，先生，能打扰你一分钟的时间么？”我说：“不行！至少十分钟，已经很久没人给我打电话了。”\t\t\t3.老板贴了张招工启事“跟我干，有钱赚”，然后他接到很多小姐打来的电话。"
},
{
    "name": "o初恋o",
    "content": "我的第一段感情，因为我想吃他的红苹果和他恋爱了。第二段感情，因为他给我吃了一个四川的提子，没吃过这么甜的，然后恋爱了，他经常给我四川山东两头跑，给我送提子。我其实挺好骗的不是吗[哈哈]"
},
{
    "name": "无书斋主",
    "content": "一兄弟到兄弟单位办事，要我帮忙……一会兄弟单位的来电话:正哥，你以后什么事不要给我电话，你那朋友太嚣张，大厅大喊大叫，还骂人……一会办事的兄弟电话也来了:正哥，你面子不好使啊，没人鸟我……"
},
{
    "name": "吃了两碗又盛",
    "content": "媳妇:我发现离婚证也是红皮的。我:是么。（这个句号代表我对这个话题不感兴趣）媳妇:昨天有人拿离婚证来复印，我一看是红皮的，这说明什么？说明现在离婚也是一件喜事。好吧[捂脸]"
},
{
    "name": "道士下山会女神",
    "content": "早上五点多睡得正香，突然被床晃动惊醒，持续了好几秒，应该是地震了，正犹豫要不要往厕所里躲，老婆也醒来，不问清红皂白就一拳挥过来：“么滴，老娘有那么厉害吗？上床就亲热的，天都快亮了你还抖什么抖？”"
},
{
    "name": "豌豆荚&.…",
    "content": "雨后，我出去走走，顺便在路上看看有没有妹子搭讪一下。我走到了一条泥泞的校园小路。对面走过来一个漂亮的妹子，刚走到我旁边的时候她脚一滑。我一个华丽的转身，快步跳开，妹子直接扎入了泥里。还好老子身手敏捷，要不把老子的衣服给溅脏了，老子还怎么搭讪妹子啊？"
},
{
    "name": "骑着二哈啃黄瓜",
    "content": "昨天到大镇姑姑新家做客，我先到的姑姑家，然后听说表弟也过来，但不认识路。。。我就出了姑姑家，在巷子口等，由于太热，就退进来一点。。。这不好多老男人过来问我多少钱。。。"
},
{
    "name": "挖鼻孔的老虎",
    "content": "中学谈恋爱，女友是学霸，当时的老班挺开明，没有扼杀，只是经常找我讲道理。潜移默化下，我觉得越来越配不上女友，于是提出分手，结果女友赌气考了个倒数第一。老班又找我，说是早恋惹的祸。我辩解，说她只是考的太随便，一时失手。然后老班说：“这是随随便便考的？像你这种全部选c都得了26分，她是知道正确答案，全部绕开才会得零分，你连比谁分数低都比不上她。”"
},
{
    "name": "正版煮茶",
    "content": "我儿子出生的时候，我老婆 奶 、水不足，我天天晚上帮忙冲奶粉，没睡好，瘦了。老婆闺蜜来看我老婆，看到我说我瘦了。我说：“是啊，都怪她奶 、水不足...”她闺蜜大惊失色：“你跟小孩抢、奶喝？”"
},
{
    "name": "无书斋主",
    "content": "接到原单位同事的电话，说好久不见了，要聚聚，还说谁谁谁也在……我到了后才知道是他的生日。摸摸口袋，只有两百多现金，就包了两百！中途上卫生间，回来在门口时听见他说:L正不容易啊，我看见他包红包时，全部包完了才两百块，大家以后有好事都得叫他，他这钱我不能收，太不容易了……"
},
{
    "name": "九头纪",
    "content": "大学时，有个美女同学，名字有点男性化，此为背景。大学第一年刚报到时学校按排宿舍，估计按排宿舍的人看名字觉得这美女是个男生，就给她排到我们宿舍隔壁了，我们宿舍在六楼，最高一层…她和她妈妈来学校报到，在宿管那里领了被褥暖瓶等等，直接冲到六楼，打开宿舍门一看，这位美女的妈妈大叫一声：“怎么给我家女儿安排到男生宿舍了？”……阿姨，您从一楼爬到六楼，到处是男生飘来飘去，您才反应过来这是男生宿舍？@4"
},
{
    "name": "沧海纵歌㊣",
    "content": "一边陪女儿画画一边聊天，她没来由地说了一句：“妈妈，我知道黑人住在非洲。”我客观地答道：“嗯，非洲是有很多黑人。”她兴奋地说：“妈妈我们这里也有很多黑人！”我有点奇怪，除了看电视，她应该没机会见过黑种人的，于是带着疑惑问她：“是么，我怎么没见过？”“就是我们的影子啊！跟我们长的一模一样，只是都是黑色的！”很有道理的样子，只是本来宁静温暖的夜里，突然感觉有点后背发凉。"
},
{
    "name": "你皇上",
    "content": "我的名字叫江涛。最近换了新工作，开会的时候做自我介绍。 “大家好，我叫江涛，江是三点水一个工，涛是三点水一个寿，请多多指教。” 台下几个小姑娘笑疯了，边笑边说：“三点水一个攻，三点水一个受。攻受兼备啊。。。” 然后我的外号就叫攻受兼备了"
},
{
    "name": "老巫婆～～",
    "content": "我想找个男朋友，然后男朋友妈妈不同意，约我出来见面：“给你五百万，离开我儿子！”我会说：“阿姨，你儿子给我三亿我都不屑，我会在乎你这五百万！”"
},
{
    "name": "偷惢",
    "content": "姐夫哭哭啼啼的来我家告状，说是我姐给他打了。这给我妈气的，马上打电话让我姐回家～等姐姐一进屋，我妈厉声喝道:你怎么可以打他呢，拿什么打的？姐姐:我跟他闹着玩呢，就拿个梨扔他一下。这时全家人都望向姐夫，姐夫更委屈了，“妈，确实是拿梨打的我，可她拿的是冻梨！”噗，哈哈哈……"
},
{
    "name": "九头纪",
    "content": "初中时，有一次考试，照例作 弊中…………监 考 老 师是个慈祥的小老头，正奋笔急抄中，听见老师跟我说：“孩子，拿出来吧。”无奈将书拿出来放在桌角，沉默10秒后不见任何动静，斗胆回头一瞄，发现该老头正用眼神给我身后的同学做思 想 教 育，原来不是我！！！然后，你懂得，将课本再次小心翼翼的收回桌洞，逃 过 一 劫！@1"
},
{
    "name": "匿名用户",
    "content": "邻居女儿护士一枚，男朋友救护车司机。她父母百般阻挠，直言一个破开车的能挣多少钱，最低要求也是主治医生。男方父母也是大喊委屈，你一个小小护士怎么配的上我家儿子，我们可是救护车司机，工资那么高，最低要求也是主治医生。大家觉得他们俩还有希望吗？"
},
{
    "name": "蓬莱寺·朔珑19c…",
    "content": "我在餐厅坐着，我前面一男一女，一人一盘炒面。女：亲爱的，我要喝对门的奶茶。男：行，我去买。女：我还想吃炸薯条。男：行，我去买。男走出去几分钟回来了。女：亲爱的，我现在突然不想喝奶茶了，上次你给我买的那个绿茶挺好喝的，也是对门那家的，你再去一趟嘛。男的松了一口气：我就知道你得变卦，绿茶我也买了，奶茶我自己喝。女的喝了绿茶：哎呦，我是不是还说过要吃薯条来着？我现在饱了，薯条你也吃了吧。男：我知道，所以我没买薯条。——然后俩人走了，我就坐在他们后面对这个男的报以崇拜和同情的目光。"
},
{
    "name": "骑着二哈啃黄瓜",
    "content": "小时候，我妈一边打我一边哭诉嫁给我爸生了我有多么不兴，罚我跪在阳台不许吃饭，第二天五点多起床炖肉，我没跪住趴在冰冷的地上睡了一晚上，她给我叫醒给我端热饭，我就觉得，她好可怜"
},
{
    "name": "！未央！",
    "content": "厨师长的弟弟有些事妈＋戏精，今天他在工作群里发了一句：在男更衣室捡到八十多块钱，是谁的来我这领！我秒回：收到，男更衣室捡到，肯定不是我的下面也是一溜回复不是自己的下班换衣服的时候突然发现自己昨天买水果剩下的85块丢了，连忙在群里艾特他：“啊，是我丢的，准确数字是85块！”那人贱贱的回我：“钱数没错，我就好奇你一个女面点师，凭什么跑男更衣室丢钱？”"
},
{
    "name": "翻梵天之梦",
    "content": "1.在咖啡厅喝咖啡，不小心撒在了路过的美女身上，我一边帮她擦着一边道歉：“不好意思，我不是故意的。”“不是故意的你擦我大腿干嘛？！”她指着胳膊上的污渍说。\t\t\t2.中午吃完饭一哥们怀着敬佩的眼光问我：如今骗子这么多，手段这么丰富，而且听起来非常诱人，为什么你能总是能够第一时间识破骗子的伎俩，一直没有被骗？这么厉害，能不能教教我？我嘴角露出一丝不屑，高傲的对着哥们说一个字：穷！\t\t\t\t\t3.女：“你都不问问我为什么发脾气！你一点也不关心我！”\t\t\t男：“那你为什么发脾气？”\t\t\t女：“\n…\n查看全文"
},
{
    "name": "正版煮茶",
    "content": "我小时候把家里刚炒好的花生装了一袋，带学校去。早读课，轮到数学老师过来巡班，他鼻子一抽：“香啊！我还没吃早餐呢！”他在我桌上那袋子抓了一大把花生米就吃了。然后他舌头上暴了一个大血泡，话也说得不利索。j的发音变成了d的发音。上数学时，我同桌照例睡觉。数学老师把我同桌叫起来，轻敲黑板：“你来量一下 吊（角） 的大小，快！”我同桌不敢相信自己的耳朵，他咬着嘴唇，眼中充满了惊恐，愤怒与迷茫...他试探的问了一句：“老师，是量 吊吗？”老师估计没听清，还郑重地点点头！我同桌最后下了\n…\n查看全文"
},
{
    "name": "我吗打酱油的",
    "content": "公司原来都是礼拜五开总结会的，今天老板在工群通知：改礼拜一早上开晨会了。群里有人问为啥要改时间？老板说发现事后休息比事前休息更好。。"
},
{
    "name": "尛鑫惢",
    "content": "四岁的儿子过年期间各种零食，为了控制他吃糖，老婆把糖都藏起来了.刚刚我们看电视，突然他跑过来给我和他妈妈一人喂了一颗巧克力，然后心安理得的在边上一个人吃着糖果，还说好吃的要分享……"
},
{
    "name": "搞笑门",
    "content": "鄙人姓沙，喜得一千金，希望女儿长大有出息，于是想为女儿取名为“沙龙”。老婆：“男孩才成龙，女孩成凤凰。”我：“那就叫沙凰吧！”老婆：“女儿去俄罗斯当沙皇？我看还是取一个霸气一点的名字。”我：“干脆叫沙尘暴，十分迷人。” ​​​"
},
{
    "name": "`{帅气的帅}就是…",
    "content": "今天上班路过看到洗澡堂开业前三天免费，下了班去洗澡。卖票的没换，烧锅炉的没换，打扫卫生的没换，理发刮脸的也没有换……这下犯嘀咕了看了今天搓澡师傅又得找借口不给我搓澡[汗颜]！进澡堂一看搓澡师傅换了[哈哈]开森 排队搓完澡，搓澡师傅给我说了一句话“青年给你搓澡我很有成就感啊”。洗个澡能给别人成就感，感觉自己好伟大心情美美哒回家啦[哈哈]"
},
{
    "name": "莫纳的世界",
    "content": "老公想和儿子亲近，他趴床上对正在专心玩玩具的儿子说:儿子，快来骑爸爸！儿子瞅也没瞅，老公给我使个眼色， 明白！我急忙帮着说到:儿子快去骑爸爸，你不去骑我可去骑了啊！"
},
{
    "name": "骑着二哈啃黄瓜",
    "content": "读小学刚回去读书，去厕所外面没看到有提示就随便进了，然后刚走两步就听有高年级的说她这是男厕什么的，我一气就回了句我进去看看不行啊，然后就进去了………男厕顿时鸡飞狗跳，失声尖叫，好几个为了了挡住裆部，屎没夹断就把裤子提起来了，，，还有一个看我进来，吓的裤子忘记提，傻傻的转身，任由小便泚的旁边同学满头满脸，局势完全脱离本宫的掌控。。。"
},
{
    "name": "正版煮茶",
    "content": "那年，和宿舍几个舍友玩真心话大冒险，轮到我，我要向食堂打菜大妈表白。打饭的时候，我腆着脸跟食堂大妈说：“芬儿，我爱你！”大妈：“说啥？大点声！”我：“来份土豆炒肉...”大妈打了满满一勺肉给我：“孩子，饿坏了吧，想吃肉直说，以后不用这样啊！”排后面看我饭盘堆得高高的，一溜跟着喊：“芬儿，我爱你！”"
},
{
    "name": "朴一生°",
    "content": "学习了好几样新菜，回老妈家想大显身手一番，让老公打下手，老妈在一边看热闹！切菜配菜的时候，老公做着我教着：这个菜应该切成一条一条的比较配，这做菜就跟找对象一样，门当户对，郎才女貌才能好好的一辈子！老妈突然“嗤”笑了一声：那可不一定，就你这土拨鼠一样的身材都能找到爱你的老公，还有啥般配不般配的……"
},
{
    "name": "小温侯★jia昊",
    "content": "杨叔是我们村象棋玩的最好的，周末回老家无聊跟杨叔对战一把，我一边拿出手机打开象棋人机对战模式，我按机器的步骤下，玩的正嗨的时候突然来了电话手机没电了，我直接认输了，杨叔对我赞不绝口，说我懂的给别人面子………"
},
{
    "name": "液的天空",
    "content": "前几天我一哥们去相亲，相亲时这个女孩已经怀孕了，女孩前男友是个非洲黑人。这么着急想要结婚，无非就是想找个接盘侠。哥们还没说啥呢，女孩倒让我们涨了见识。女孩特理所当然的说：“老实说，你这种条件真的是够差的，但我可以将就，这样吧，我们国庆节结婚，彩礼不要多，20多万就可以，房子必须有，婚房要三房两厅写我的名字，婚后要单住，你爹妈最多一个月来一次。”哥们问：“还有什么要求么？”女孩点点头：“有，婚后我们要分房睡，你不能碰我。”哥们实在忍不下去了，“你来相亲前有自己好好照照镜子么\n…\n查看全文"
},
{
    "name": "胖香",
    "content": "今天情人节，我本来是可以有人在一起过的！都怪那年情人节，男朋友在公司大门拿着99根棒棒糖，要给我惊喜。我一时激动没控制住，尖叫着扑了过去……后来医生说：肇事车辆找到了吗？"
},
{
    "name": "骑着二哈啃黄瓜",
    "content": "我记得我昨天喝醉了，上床摸了窝闺蜜的胸，来了一句话我胸怎么变小变平了!我闺蜜当时脸都黑了， 今天没理窝一天了"
},
{
    "name": "百里轩辕",
    "content": "接到一个北京区号的电话：先生您好，请问您需要贷款吗？我随口问道：能贷多少？对方说：一万到一亿！我笑道：一亿不够，还能多点？对方说：如果您在北京多抵押物，贷多少都行！我淡定的说：999间房，贷多少？对方急问：在什么位置？我大笑道：东城区景山前街4号…对方顿了顿：您留着收门票吧…"
},
{
    "name": "楼下王哥",
    "content": "甲:我怎么就找不到媳妇呢？乙：一个字丑！你的丑就是呕吐的理由！甲：你继续说！乙：两个字穷逼！小偷倒搭你200甲：还有啥！乙：三个字真显老！接孩子的大姐叫你叔叔！甲：呃……乙：综合以上三点你就是四个字光棍的命！"
},
{
    "name": "分手总在雨天1",
    "content": "今儿到表哥家去玩，刚进门就看见表哥一个人在喝闷酒，好像还有点委屈不高兴。我走上前去一拍他肩膀，：表哥，咋一个人在喝酒啊，表嫂不在家吗？哪去了？表哥叹了叹气：“你嫂子怄气不理我回娘家了”我一听纳闷表哥平时不挺宠嫂子的吗？你怎么得罪嫂子了啊都气回娘家了？表哥喝了口酒回答到：“你嫂子她要去美容院，跟我要1000块钱”那你给了没有啊？表哥摸了摸额头上那肿的跟鸡蛋一样的包说到：“我咋没给啊，你嫂子每次要钱我都给了的，我这次怕她去美容院钱不够我还多给了她8000块啊。”我去，表哥你没被打死就算不错的了。"
},
{
    "name": "匿名用户",
    "content": "谁说女人都爱香水口红？？？我给女朋友送了这两个玩意，花了近一千，结果踩着雷了，她说香水闻了就想吐，口红吐了感觉不舒服吃东西都不方便。现在在给你们最后一次机会，赶紧给我个主意，不然以后只能黑名单见了！"
},
{
    "name": "我吗打酱油的",
    "content": "每次开车前都会车子前后转一圈，早上老婆让我送她去上班，习惯性地围绕车子转一圈。老婆出门就用手指着我就骂开了：你Tm什么时候能把这习惯改了，骑个破电驴还查个屁啊。我。。。"
},
{
    "name": "(糗名昭著)~魅儿…",
    "content": "和老妈逛街，到了整.形.医.院门口，爱美的老妈自己进去了，聊了一会出来，我问：你这么美还要整.容吗？她长叹一口气说：我是问下，帮你手上纹个感情线需要多少钱…我。。。"
},
{
    "name": "奔跑的小土狼",
    "content": "我跟媳妇儿靠在床帮上，一边看电视一边吃着提子我:这提子就是比葡萄好吃哈媳妇儿:废话，提子多贵啊我:贵就好吗？我娶周丽的时候，她家要的彩礼可是全村第一高啊，没过两年就散了。而你什么都没要，你比她好多了我以为这么说她会高兴，谁知道她一把拽住我:别特么吃了～你这是拐着弯说我便宜啊，给我滚起来…………"
},
{
    "name": "林晓九",
    "content": "一个大爷给办公室送水，看着他颤巍巍的把水桶往饮水机上放 我连忙跑过去帮他！我“大爷您都这么大岁数了怎么还干这么累的活！这一个月才能挣多少钱呀！”大爷擦擦汗憨厚的一笑“九千多点！”"
},
{
    "name": "百里轩辕",
    "content": "晚饭后带着上幼儿园的儿子散步，孩子好奇心特别强问这问那的…走在人行道上又问道：爸爸，中间黄色全是小坑坑的那条路怎么不一样啊？我耐心的解释着：这是盲道，如果眼睛看不到的人走在上面可以用脚感觉…儿子昂着头看着我耐心的听完后，拉着我的手说：爸爸，您闭上眼睛在上面走走看呀…我笑骂道：这孩子，皮没边了，好好的干嘛走盲道？儿子看着我认真的说道：您以后年纪越来越大，眼睛说不定哪天就看不见了，先学习一下嘛…我一愣，慢慢收起了笑容，明天开始得多攒一份上养老院的钱了…"
},
{
    "name": "卤蛋红烧肉",
    "content": "再分享一个相亲奇葩。相亲的时候，他迟到了四十分钟，我趁中午午休去的，怕他来的时候菜凉了就先没点，一直坐到差点都忍不住走了。一见面一句道歉的话都没有，直接说“你吃饭了吗？我吃过了。”好吧，那我就自己点了两个菜一个汤。菜上来后出于礼貌问他吃不吃，他勉为其难地说“那我吃一点吧，陪你。”结果菜基本都被他全吃完了，最后我买单走人，不想再见这货。结果他还发微信说对我印象很好，下次再约，约你妹！"
},
{
    "name": "不皱眉头不想她",
    "content": "儿子在幼儿园有名的捣蛋鬼，中午带着七八个小朋友钻进下水道，害的老师找了一个多小时，差点精神崩溃了，后来好容易找到，气的老师统统不给饭吃，结果儿子趁门卫不注意，带领这批小饿孩儿们跑了出去，到附近菜市场卖身换饭吃，我儿子管叫卖，他是这样喊的：“都是傲娇的孩子，只卖呆萌的价格，走过路过，不要错过，一套煎饼果子走起了哈。”我去，我三天啥事也没干，就剩登门道歉了。"
},
{
    "name": "人参和醋丶不相逢",
    "content": "儿子：妈妈，今天我在学校的运动会上，一站成名了。妈妈高兴道：真是好样的！那你一共战胜了几个对手呀？儿子：一个对手都没战胜。妈妈：那怎么说是一战成名的呢？儿子：今天的运动会，学校规定八点钟学生必须准时入场，我迟到了半小时，结果被老师在体育场门口罚站了半小时。这一站，全校的老师和学生都知道我叫什么名字了。妈妈：啊！！！"
},
{
    "name": "爱新觉罗.黄瓜",
    "content": "表弟车子的后备箱里放了一个其貌不扬的陶罐，我还以为是什么个古董，伸手就拿过来仔细研究了一番。​表弟一把从我手中抢过去，大声说到：“有什么好看的！夜 壶你没见过？”我不解的问他：“哪有这么大口 径的夜 壶！”​表弟意味深长的说：“被堵在高速上，男人还好办女人可就惨了，这叫未雨绸缪你懂不懂！”表弟刚说完，一旁正在收拾行李的弟媳脸红的像猴 屁 股一样…​"
},
{
    "name": "莫纳的世界",
    "content": "领导送我一个蒸锅说是前阵去岛国出差买的，我接过来一看，脱口而出:这产自广州啊！领导尴尬顿了一下，说:你以为出口和内销是一个质量么？这回答我服了。"
},
{
    "name": "行走中的脆皮",
    "content": "一次到外省出差，不识路，于是找了辆出租车，上车说了地址。司机看我一眼问：“外地来的吧？”我笑着回答：“是啊！第一次来。”就在我准备说第二句话的时候，司机又开口了：到了，十块！"
},
{
    "name": "星劫",
    "content": "还钱一定要当着朋友老婆的面前还，要不然，这帮孙子就会私自扣住当私房钱，然后对自己老婆说你没义气，说话不算数，约好时间不还钱。　　然后他们老婆就会在网上编排你，说什么的都有，反正我被阉了十三次，被狗咬了二十一次，还特么的被凤姐睡了一次，操！"
},
{
    "name": "鱼歌浅唱",
    "content": "单位统一订的手机套餐，每个月都要给某通公司节省N多不结转的通话时间和流量……心里愤愤不平，决定月末任性的用流量看看电影刷刷抖音……看着看着刷着刷着就忘记了再打开外饭……结果，手机停机了。"
},
{
    "name": "笑靥未必如花",
    "content": "今天上化疗，于是昨天想着趁化疗前一天药水比较少，回家做顿好吃的好好补补，然后在家里的硬板床上好好睡一觉今早早点过来。这么计划着，也就这么做了。睡觉前我还检查了闹钟，七点二十。同时也检查了手机电量，还剩百分之三十几的电量。于是安心的入睡了。今早，还在梦中，老公的电话响了。起来一看，是医院打来的，问我们怎么还不去医院，都要上化疗药了。再一看时间，快十点了。顿时傻眼！检查我的手机，都不知道啥时候自动关机了。手忙脚乱跳起来洗漱完，急匆匆往医院赶。心里\n…\n查看全文"
},
{
    "name": "\"布一",
    "content": "我楼上一单身女邻居家里养了条哈士奇，那货常常半夜不睡觉，我在楼下都是它几点消停我几点睡，上门几次，因这女邻居口齿伶俐还略不讲理，也就这么一直忍了下去。今天去买菜在市场看见了她在买黄瓜，我看见她手里拿着半根黄瓜悠哉的在那挑菜。我就问她，小姐姐，你单身这么久，你买黄瓜只用来吃么。她脸涨成猪紫色，一时不知道怎么言语了，她看了一眼哈士奇，对它叫到，你咬他。这货还真能听懂人话，它躲在妹子身后冲我狂吠了两声，狗子害怕不敢上前，妹子着急推了它一把，也许是惯性原因吧，没站稳一下坐在了狗子身上，我在那哈哈大笑。\n…\n查看全文"
},
{
    "name": "匿名用户",
    "content": "开车20分钟去足疗店，进去2分钟出来了，有没有干过同样的事情的，报个到，让我知道不是我一个人[大哭][大哭]"
},
{
    "name": "狸土豆大人",
    "content": "单位休息室新配置一台按摩椅，躺上面体验了一会，同事问：“土豆，人家都是脱了鞋子躺上面，你怎么连袜子也脱了，太讲究了啊。” 我嘿嘿一笑没做声，心想：老娘的袜子破洞了，不脱了岂不是影响本仙女完美气质！"
},
{
    "name": "永远的胡汉三",
    "content": "朋友介绍一妹子相亲，在服装店上班的。本来约了晚上出来坐会，朋友非拉我去她店里逛逛，说先看看眼缘。出于礼貌，就在她店里随便试了件衣服，问她好不好看？她犹豫了一下，你穿这件衣服挺好，特别显身材，人也精神多了，关键你长得白，衣服也挺搭，穿上挺上档次的。我嘴撇得都合不拢了，真的吗？那我买了啊。还没等我回过神，她又把我拽进试衣间：你是不是傻啊，刚才老板在旁边你看不见啊？穿上跟个250似的自己看不出来吗？你长那对眼睛是用来装饰的吧？把XX带上先去对面奶茶店等我"
},
{
    "name": "醉酒舞剑砍疯子.",
    "content": "领导组织大家在公司楼前的小花园植树，领导说跟我比赛，看谁先植树完，而且还得种的最好!一声令下，我全力以赴，挖坑，提水，栽树埋土，眼看了我马上第一个完成！情不自禁的哼起了小曲！看大门的大爷嘴角露出一丝冷笑，一吹口哨，他养的那只土狗突然冲过来，几下就把我埋好的土刨了干净，叼起小树苗就跑，，，领导轻松赢了比赛！"
},
{
    "name": "偷惢",
    "content": "最近男友咳嗽的厉害，昨晚咳了一夜今早起床仍要上班，被我强硬的给摁回床上，他无奈的跟领导请了一天假。去厨房准备熬冰糖雪梨银耳汤，奈何银耳没了只好用木耳代替，熬好之后端去床边喂他吃，男友瞅了一眼，然后掏出手机搜索“武大郎是怎么死的？”我……"
},
{
    "name": "驹迷～再见理想",
    "content": "真人真事，老家隔壁村有一个男的两个老婆，大老婆原配，生了一对双胞胎女孩，男的出去打工又带回来个小的贵州偏远地区的，生一对双胞胎男孩，平时一个跟他出去打工，一个在家带孩子，过年回家，跟他出去打工的，跟婆婆住，在家带孩子住一起，和睦相处，一直没有生气吵闹！据老人说，这个人就是上辈子积了大德了，这辈子得的福报，关键还都是双胞胎，还两男两女，这个千载不遇！！！！"
},
{
    "name": "祁途",
    "content": "听说工地要来女资料员....割……听说公司新招了一位资料员，而且是女的，重点是将被分到我们工地，这无异于寒冬岁月里吹来一缕温暖的春风，沐浴着整个工地。建筑工地鲜有女性，恰似一座和尚庙。这次有了意外，不能不令工地上的一帮男工程师们兴奋，大家都翘首以盼，追问、做种种猜测，好像个个要相亲。哦！请别以为工地上的大老爷们无聊，实在是女性稀缺，工程师们的家眷都在老家，平日里视线中除了那般着装邋遢，一身污锈的民工，就是附近小区那些趾高气扬，在大学教书的老师及家属，她们看我们的眼神都带着一种轻蔑和傲气。现\n…\n查看全文"
},
{
    "name": "豌豆荚&.…",
    "content": "以前我很爱她，跟她一起吃饭睡觉，甚至一起洗澡，她陪我度过我的失落和开心，陪我走过大江南北，陪我记录生活中美好的事物。可是今晚，我决定和她分床睡，不要怪我无情！因为跟手机在同一张床上根本没心思睡觉！"
},
{
    "name": "爱小北的诺诺·i",
    "content": "这阵子帮姑姑饭店采购，发现市场有家卖肉的，每天下午四点，猪肉四折！我每天都是四点去买！掐着点去买肉，老远就看到个大叔，亮着大嗓门嚷嚷着要把肉包圆了！说是新开了家饭店，我急了，跑过去说我也要，五折！老板不乐意了，说刚刚这个大叔人家可是六折，每天都要！我一咬牙，说：六五折，我全要！每天下午我来拿肉！老板笑开了花，和那个大叔一起，帮我把肉称好，装到那大叔车上，嘱咐给我送饭店去！到店里，我边卸肉边问大叔新开的饭店在哪，大叔憨厚地一笑：我不是开饭店的，我就是他家雇的送肉的！"
},
{
    "name": "偷惢",
    "content": "昨晚喝多了，不知咋回事把男友给揍了，今早起床一看，这货的脸上被我抓几个印子，衣服袖子也掉了半截，胳膊上还有牙印。我愧疚的去衣柜里给他拿新衣服，找出来药箱准备给他擦药，他却一口拒绝，并说:你是想毁灭证据吗？我已经给未来丈母娘打电话了，一会她就来收拾你！……"
},
{
    "name": "裸奔飞天牛",
    "content": "都说重男轻女，我也说说自己吧[大哭]家里4个姐姐2个妹妹我是爷爷的独孙，挨打的时候只打我一个，最厉害的是姐姐们带我去偷苹果，回来就我被绑树上打[做鬼脸][做鬼脸][做鬼脸]"
},
{
    "name": "(糗名昭著)~魅儿…",
    "content": "小区老李这几年霉运，股.票跌，生意失败，一天到晚无精打彩好像路都走不动。昨天夜里有人跳河，那么冷，他却打了鸡血似的，跳下河挨了那人无数巴掌，终于救上来了。大家都夸他舍已救人道.德.高.尚，老李却一脸激愤：玛币我还没死哪轮得到你先死？谁也别想逃脱这操.蛋的生活！"
},
{
    "name": "鱼歌浅唱",
    "content": "周末一大早便接到表姐电话，说自己刚刚学会包海鲜饺子，让大家去尝尝。我去！海鲜就足够吸引我了，竟然还是海鲜饺子的双重诱惑！……但可是，饺子皮里面干干净净一颗扇贝、一粒鲜虾仁或者一颗小扇贝搭一粒小虾仁就是……海鲜……饺子？"
},
{
    "name": "我吗打酱油的",
    "content": "公司开例会，我跟往常一样坐墙角边刷这坨，至于他说啥我根本就没有听，但老板最后两句我听真真的，就是：每个月第一天晚上会餐，还有一句是：还有什么要说的吗？我接过老板的话说了一句是：今天好像是今年第一次开会吧，今晚会餐吗？二十二个开会，有二十人说好。只有我和老板没说好！"
},
{
    "name": "骑着二哈啃黄瓜",
    "content": "农村野惯了，记得小时侯有从人家坟墓拿祭拜过的白酒(放在墓前），都收集放到了老房子的小阁楼，过家家用的，这次回来发现10多瓶还在，四川绵竹大曲和四特酒，还有主要是劲酒，都是典藏了15年以上的老酒了，请问喝了有事么？为毛我拿去劲酒喂猪，猪现在走路都走不稳了。。。居然还肛上了。。。。"
},
{
    "name": "我吗打酱油的",
    "content": "儿子读高一，老师让家长每人写出对孩子要求，要打印成照片贴在孩子课桌上，别的家长都是写两三百字的，而我只有八个字，《诚实，务实，认真对待》老师点名问我为啥就写八个字？我：写多了怕儿子背不上。。。"
},
{
    "name": "偷惢",
    "content": "姐姐跟姐夫大学时相恋，据说当时姐夫写了好多唯美的诗给姐姐，羡煞旁人。结婚当晚，姐夫抓着姐姐手，向她坦白:亲爱的，其实那些诗都是我舍友写的，我实在是太喜欢你了，奈何自己嘴笨，不懂表达，你能原谅我吗？姐姐:哎呀妈呀，你早说啊！其实那些诗我都看不懂，全靠舍友帮我翻译，又怕你觉得我笨，所以一直也没说。听说这件事后，我才明白什么叫做天造地设的一对！"
},
{
    "name": "翻梵天之梦",
    "content": "1.路遇初恋，不胜唏嘘。我说：唉，如果当初不是因为穷，咱俩可能就一直在一起了。她说：我记得那时候你条件还行啊。我摇摇头：我说的是你。\t\t\t2.男：“一个男人有时候故意在你面前犯错，惹你生气，只是想引起你的注意，这说明他是真的爱你啊！”\t\t\t女：“你TM给我闭嘴跪好，出去找妞开房还那么多借口！\t\t\t3.我有一个朋友是个地道的吃货。一次她去相亲，两个人一顿饭下来一句话都没有说，为了打破沉默，缓解尴尬，我朋友问那男的：这家店的菜怎么样?那男的面无表情的说：我怎么知道，你TM全吃了，一口也没给\n…\n查看全文"
},
{
    "name": "花落彼岸～朴逍遥",
    "content": "昨天去超市买了两袋元宵，我问店员都有啥馅的，她说:“有豆沙.枣泥.水果.和五仁馅的”，我就问店员:“是不是五仁月饼卖不出去改成元宵了”，只听店员说:“说话小点声你自己知道得了呗”。"
},
{
    "name": "VIP苏夕月",
    "content": "老婆:  “ 你觉得世界上最好玩的游戏是什么？”我认真想了一下，:   “吃饭最好玩了，我都玩了20年了，从来都没有玩腻过，而且一天玩三次，一年玩365天，风雨无阻”"
},
{
    "name": "精灵不次饭",
    "content": "过年跟老公回老家，给了婆婆一个大红包，婆婆喜笑颜开，就提过一句：“隔壁家的二宝今年要上幼儿园了。”今天早上我给婆婆发了一个5 2 0，写上“祝我老公上辈子的情人情人节快乐！”婆婆说：“我不能收，收了我就不好意思催你生娃了!”"
},
{
    "name": "天涯明月刀。",
    "content": "我初中没毕业就被学校劝退了！ 被学校劝退以后我就坐上去上海的大巴，爸妈在那边做小生意。因为我还未成年所以没有班上，我天天在家晚上出去上网、白天睡觉。终于在一个晚上我老爸受不了了打了我，他打我我肯定的跑啊。等我刚跑出小区大门就听见我爸在后面喊：“抓贼啊”！因为是夏天外面的人比较多，然后就有一大帮人追我了！没过一会我就被一大帮人抓住了！然后我就哭着对他们说：你们快放了我，那个追我的是我爸！他要打我！后来小区的保安看到是我就和追我的一大帮人说：这是后面那人的儿子你们别打他！追我的那\n…\n查看全文"
},
{
    "name": "西湖醋鱼夹生",
    "content": "关于前任。男人：你过得好我就放心了。女人：你过得不好我就开心了。"
},
{
    "name": "笨小子，说宠我",
    "content": "…同学聚会我喝多了，一个帅哥开车送我回家，在车上帅哥说，你一个姑娘以后保护好自己，别喝这么多酒。我感觉他在教训我，很没面子，所以大喊了一声停车，然后从车上气哼哼的下去了。　　走了三里地，突然想起来，那帅哥是我的代驾……"
},
{
    "name": "小楼一夜听春.",
    "content": "二哈经过多年修炼，终于成精了。这天来到女娲娘娘面前听召。女娲：“念你修炼多年，今世让你投胎做人可好…”瞄了一下二哈精裆部“胯下有物，可为男生…”二哈急忙说：“我是女的，那个是黄瓜”，说完，还从裆部把黄瓜掏了出来，狠狠地咬上一口以示所言非虚。女娲：“君无戏言，我说投男胎便投男胎，你胯下无物，这个好办。”说完女娲拿出一大叠图片：“这些都是男根图片，你选中哪个，我捏出来帮你装上就好。”二哈说：“我还是想投女身，”说完接过那些图片，啃着黄瓜投胎去了。公元2019年，糗百评论区出现一大神，深\n…\n查看全文"
},
{
    "name": "正版煮茶",
    "content": "那年，宿舍里的人讨论是不是闪婚即闪离？我一个舍友给我讲他父母的感情史。他父母彼此一见倾心，一个星期不到就结婚了。六个月后他出生了，而他父母一直恩爱到现在。大家都说是他父亲很伟大。他说：我母亲也伟大，我是早产儿，带我不容易……"
},
{
    "name": "小龙不聋",
    "content": "首先说明，我是开旅行社的，绝对的正当生意！那天去店里，2个收银加上8个导游一起站在门口逗我：“大爷，进来玩玩吧。”结果我还没反应过来，就看到有四五个哥们停下了脚步，然后低着头进店了……"
},
{
    "name": "海不会不蓝啊",
    "content": "医院体检：你有做过危险运动吗？嗯，有时候我会跟我老婆顶嘴。"
},
{
    "name": "爱诺诺的小北·i",
    "content": "老妈给我发了一张截图，老爸给她转账666的，跟我说红包转让，只要九十九！老妈估计是知道我没钱花了，接济我呢！！笑嘻嘻地回了信息，说九十九我要了！老妈一口答应，我给老妈发了九十九，老妈把那转账截图给我发了过来！"
},
{
    "name": "老李家掌柜的",
    "content": "老公是个大烟筒，我跟他约法三章…一天不能超过三根！超过就罚款闺女自告奋勇做我的眼线，发现一次奖励五毛闺女对这个工作很认真，一天要抓住老公好几次昨晚，我无意中听见闺女跟老公说:爸爸，明天我想提升一下升绩，抓你十次吧？这样就是五块钱！老规矩5:5分账…"
},
{
    "name": "狸土豆大人",
    "content": "头儿找到我，说给我半天假，让我给他上幼儿园儿子开个家长会。犹豫了下不太想去，说：“你儿子家长会，让我去，有点不合适吧。”头儿神秘的说：“去开家长会，没准能碰到单身帅哥呢，这不帮你解决单身问题！”  一听有帅哥，就欣然答应，可是总觉得哪里不太对劲…"
},
{
    "name": "一颗葡萄°",
    "content": "公司新开一女同事，说话轻轻柔柔的，一副若不经风的样子！男同事们一个个趋之如骛！然后听说女孩也打游戏，个个男同事使出浑身解术要带她！今下午我们一起围观她打游戏，只听女同事喊到：wcnm，你特么个菜比，不能打赶紧给老子自雷～～"
},
{
    "name": "我知道他会来我等",
    "content": "找一个二货是怎么样的体验，晚上和二货一起玩游戏，之后他手机没电了，就在床头充电，我拿着手机出去接水喝，他手机响了一声，就喊：老婆，你手机响了，快来看看谁给你发的短信我：那是你自己的手机，自己看他：我知道，我就想你早点回来我：……"
},
{
    "name": "卖叔叔的小火柴",
    "content": "丢死人了[再见咯][再见咯][再见咯]下午去推拿，给我做推拿的是个帅气的小哥哥，娃娃脸嫩的一批艾玛我的菜[诶~]上来就推我脊柱，一推尾巴骨我就想放屁[哀怨]用力的夹住不能放不能放[捂脸][捂脸][捂脸]妈蛋老推我尾巴骨…这是你逼我的…实在忍不住了屁溜出去一个，气氛挺尴尬啊…小哥善解人意说：你这是肠胃不好…平时注意饮食…嗯嗯……我谢谢你…按了好久舒服的我差点睡过去，听小哥出去了，想着要不要把憋的屁放出去，憋的实在是难受，有的屁在肚子里炸了，还能听到肚子里砰砰砰的声音…\n…\n查看全文"
},
{
    "name": "靜默如風",
    "content": "我一兄弟喜欢一个女汉子，整天一起打球，玩游戏，那天情人节终于忍不住表白了。女汉子：我踏马那你当兄弟，你给我说这个。兄弟失望的低下头，我们几个就在附近，以为这场告白就要结束，这是兄弟抬头弱弱的说了一句：兄弟，搞基吗？"
},
{
    "name": "你皇上",
    "content": "岁月的确让男人成熟，以前媳妇喊我大名，我还傻乎乎的过去看看，现在都知道跑了"
},
{
    "name": "偷惢",
    "content": "去年情人节，我们闺蜜五人团约定，今年依旧单身，如果谁找了男朋友，就让她男友出资请所有人出去大玩一天！今年情人节一大早我就在闺蜜群里蹦跶，说出了去年的约定，因为她们全有男朋友了，就我一个人单身。然后，她们集体退群了……"
},
{
    "name": "半截烟云",
    "content": "老妈在她姐妹群里跟姐妹对唱本土山 歌，唱的正高兴的时候，老爸回来了，老妈便跟老爸说:老头子，来，给你听下我们唱的歌，看谁的好听。几分钟后…………老爸:唱的都好听，不过要是按一定的条件衡量的话，我觉得你的歌声更醇厚些。老妈:什么条件？老爸:吨位……"
},
{
    "name": "唐伯虎点蚊香L",
    "content": "我特别心疼单位那个新来的漂亮小姐姐，那么漂亮，那么温柔，那么善解人意。。。一想到她男朋友每天晚上和她睡一块儿，我就心疼死了！！！"
},
{
    "name": "半截烟云",
    "content": "家里建房时我爸说:多留几个房间吧，等以后小云出嫁了，再回娘家时，可以有个她自己的房间。对于我爸的举动，我很是感动，当时我就表态:爸，以后嫁人了，我肯定会常常回家陪你们。多年后……我爸每谈及此事，他就说:小云啊，你想多陪爸妈，爸妈知道，不过，你还是得想办法把自己嫁出去才行，当初说好给你留房间，可不是让你赖着不嫁的，你看你大侄都有女朋友了，你男朋友还没个影……"
},
{
    "name": "你若不笑我咯吱你",
    "content": "过年看到一对联，三千块求下联。糗百人才济济，可有下联否？湖上有壶壶下有湖万福万福。"
},
{
    "name": "道士下山会女神",
    "content": "老婆娘家塆子里都是一个姓，辈份观念强，我成为她家女婿后，在塆子里跟她们家一样辈份也低，随便牵个小孩出来都得叔啊姑啊的叫。这不又去老婆娘家，才走到她家屋后，几个小屁孩在玩扮家家，见我提着礼品就围过来，直呼我名：XX，带啥好吃的，给叔啊姑啊弄几块尝尝？我一外姓人在这塆子无形中矮辈份，心里本来就不舒坦，听小屁孩这么一叫，气不打一处来，张口就骂道：我是你爹呀，要给你带好吃的……“咳咳”我话音未落，就听转角处传来两声咳嗽声，抬头惊见老丈人双手倒背从转角处走出来……"
},
{
    "name": "老李家掌柜的",
    "content": "趁着医生去抓药的空闲我称了一下体重居然瘦下来了八斤！！！我惊呼道:前段时间的节食.运动果然有效！医生:是呀,要不然怎么会来我这儿照顾生意……额，还有，那称不太标准…显示的数字得加上二十斤！！"
},
{
    "name": "依丽若水",
    "content": "同事梅梅，不施粉黛，干事风风火火，活脱脱一个女汉子。。今天中午，看见她却眼神迷离看健.美先生的视频。我笑道“咋了，梅梅，春天要到了吗”梅梅咽了口口水：“妈个鸡，饿了，这个个男的都像烤鸭...……”"
},
{
    "name": "骑着二哈啃黄瓜",
    "content": "陪村里发小〔就我和秀是女的〕去唱k，那些犊子真不当我是异性啊，当着我的面叫小妹，秀肚子不好去洗手间的当会儿，我站在前面点歌，一排的小妹被领进来了，然后那些小妹用充满疑问的眼神看着我。。。领头的妈妈桑:小妹，你哪个经理带的啊，别串台啊。。。。那天要不是发小拦着，非撕烂她嘴巴不可。。。不对打肿她双眼，，，，眼神太差了。。。"
},
{
    "name": "笨小子，说宠我",
    "content": "中学同窗会结束，班主任也来了，李二蛋说这次谁也别和我抢，让我买单，班主任也由我送。　　等到同学们走光了，李二蛋突然说了一句，坏了，我的手机和钱包丢了，老师，这次就由你买单吧，也不多，才一万八。　　结果班主任脸色一下子变了，战战兢兢的走到柜台，结果李二蛋已经把单买了，还对班主任说，老师，刚才心情怎样？肯定坐立不安吧，肯定心有余悸吧，其实那种心情我很理解，就像当年你让我叫我爸去学校一样，咱扯平了哈。　　班主任浑身打这个哆嗦说，为人师表一辈子，按说不该讲脏话，但我这句mmp不给你讲，我怕我会憋死\n…\n查看全文"
},
{
    "name": "你皇上",
    "content": "做饭，我最佩服媳妇。刚和媳妇交往时，我俩在外地工作，租的房子。有天我俩都加班，我加班有工作餐的，媳妇下班打电话，我就告诉她我吃过饭了，她饿的话自己弄点吃的好了。等我回去只见媳妇端着碗面条，边吃边抹泪，可把我给吓坏了，问了半天媳妇才哭哭啼啼的说话：“我煮的面条太难吃了，可是我很饿……"
},
{
    "name": "霸气青年",
    "content": "小时候看电视剧里面那些酷酷的男主角，觉得帅气又能撩妹，然后刻意模仿。嗯，至今单身……同感的请举手[捂脸]"
},
{
    "name": "默默行不行",
    "content": "老板的嘴就是会说话！媳妇嫌上班工作累，想辞职回家照顾孩子，我同意了，于是给她老板打电话让他年后招人！她老板劝我:兄弟，你三天两头不回家，你让你媳妇天天在家闲着你放心吗？我让她忙点累点也是为你好！人忙是非少！我居然又劝媳妇去上班了……"
},
{
    "name": "leo咫尺天涯",
    "content": "第一次去男朋友家，他妈妈请我喝茶，一直表情严肃的跟我讲三从四德，审问我的过去恋爱史。　　我一直微笑不语，只是茶水不经意间被我洒在桌子上，慢慢汇聚成一个房子和一辆车子的形状。　　然后男友妈妈默默无声的走开了……"
},
{
    "name": "骑着二哈啃黄瓜",
    "content": "二货朋友出差顺道来看我，高兴的和我电话说给我带了手信，我那天我去火车站接她，看她拖着满满一大箱，她说是家长土特产，回到家我兴奋的拆开，一溜整齐的大葱和青瓜。。。。我懵圈。。。朋友解释:我们的特产就是大葱和青瓜种植。。。哦，还有煤矿，寻思着你不吃煤也用不上，也没给你带。。。我语塞：啥叫用不上，啥叫用不起上。。。。"
},
{
    "name": "落&蝶",
    "content": "昨天，我给老公炖了鹿茸红参乌鸡汤……老公发了个朋友圈:我爱老婆，谢谢你的鹿茸红参乌鸡汤……今天我接到老妈和婆婆的电话:画儿，有些事要节制，不要过分啊……唉！妈、婆婆，是你女婿儿子工作太累，我肚子里的宝宝七个多月了，你们想什么呢！！"
},
{
    "name": "尘封一段时光",
    "content": "女朋友双十一居然没剁手，按道理讲这很不科学啊，结果她说过了双十一再买，不挤，听起来还挺有道理的……"
},
{
    "name": "偷惢",
    "content": "论婚后一年夫妻的默契度～清早醒来，我跟老公望向对方，微微一笑，同时将对方蒙进被子，只听两声响亮的屁，一个都没跑出去……"
},
{
    "name": "那谁一期一会",
    "content": "表姐的爷爷是个新闻工作者，按当时算是个文化人，所以她们几姐弟都是她爷爷取的名。她大姐叫彩闻，她堂弟叫采风，就我表姐的名字最大气，叫彩电！"
},
{
    "name": "放飞的柔情",
    "content": "我经常咬老公，不论是开心的时候还是生气的时候，咬肩膀，咬手臂。老公每次都说：你是狗啊，天天咬人。看着他身上的牙印，我就很有成就感。直到一帮朋友聊天，老公说：我家这个属狗的，天天咬我。别人都笑了，一副很懂的样子。我想说：你们懂个屁呀，是真的咬，用牙！"
},
{
    "name": "胡子灬哥",
    "content": "老板从档案室出来，一向不爱生气的他怒气冲冲的对我吼。　　“怎么档案室里这么乱，也不归类也不整洁，资料里错别字还真么多，都干什么吃的，看来最近对你们这帮兔崽子放的太宽了，今天统统受罚，特别是你，经理怎么当的？”　　公司里的人战战兢兢的，从没见过老板发这么大的火，我更是一头雾水。　　老板处罚一向不按常规，立即指着我说道:“今天公司全体大扫除，都给我拿抹布，笤帚，玻璃给我擦成透明的，地板要能照出人影，还有你，给我把公司全部厕所打扫干净，当然了，作为老板我也有责任，我倒垃圾。”　　全公司的人谁敢\n…\n查看全文"
},
{
    "name": "蓬莱寺·朔珑19c…",
    "content": "一同学翻书包：“小样怎么在里面？”另一个跑过来了：“小样？小样在哪？给我一个吃吃！”然后那个翻书包的惊恐地掏出来一小瓶15毫升的粉底液……"
},
{
    "name": "一份痴迷两分疯癫",
    "content": "1、帝王：待我君临天下，许你四海为家；2、国臣：待我了无牵挂，许你浪迹天涯；3、将军：待我半生戎马，许你共话桑麻；4、书生：待我功成名达，许你花前月下；5、侠客：待我名满华夏，许你当歌纵马；6、琴师：待我弦断音垮，许你青丝白发；7、面首：待我不再有她，许你淡饭粗茶；8、情郎：待我高头大马，许你嫁衣红霞；9、农夫：待我荣华富贵，许你十里桃花；10、僧人：待我一袭袈裟，许你相思放下。1.待你君临天下，怕是为笼囚花。2.待你了无牵挂，怕是红颜已差。3.待你半生戎马，青梅为妇已嫁\n…\n查看全文"
},
{
    "name": "你不懂蛋蛋的忧伤",
    "content": "去肯德基，正点餐呢，一个风骚艳丽的大姨进来了，直接无视我的存在，对服务员：两个红豆派，快点，我着急。服务员小姐非常公正的说：不好意思，是这位小姐先来的，请您排队。大姨不情愿的排外我后面，我怒从心头起，恶向胆边生，大声问了一句话：红豆派还有几个？服务员:95个。我：没事我就问问。"
},
{
    "name": "奔跑的小土狼",
    "content": "我上小班的时候，老师拿了一张大图片挂黑板上，上面几十种动物老师:小朋友们，告诉老师你们喜欢哪个动物小伙伴们有的说喜欢熊猫，有的说喜欢鹦鹉…………老师问我:张华，你喜欢什么？我站起身走到讲台上，指着一个袋鼠～老师拉起我的手说:孩子们，张华喜欢的这个动物，非常值得你们学习，它不行走只向前跳跃，希望你们以后在学习上，也要像它一样…………我:老师，我只是想问你这是个什么呀？我不认识……"
},
{
    "name": "无书斋主",
    "content": "昨天小区一个十六岁的小孩挑衅我！正叔:听说你很厉害，要不我俩试试？这小子摔跤一般，撕裤子的功夫一流……今早被一帮老娘们调戏了……"
},
{
    "name": "蓬莱寺·朔珑19c…",
    "content": "“今年我没把加薪的事告诉老婆，她总说我蠢，加薪都轮不到我……”“那就告诉她呗，省得白挨骂。”“那我就是真蠢了！”"
},
{
    "name": "孤犬落寞吠",
    "content": "开年第一天上班，所有管理人员全到了，工人一个没来。"
},
{
    "name": "朴一生°",
    "content": "开家长会，老师说：孩子学习都挺认真的，就是有的孩子听什么都是左耳进右耳出！完全不过脑子！我们一听虽然有些不快，可也不好说什么！这时候一个小孩突然站起来说：老师，我爷爷说，左耳跟右耳是不通的，你这样说不对……若不是这孩子是我家的，我就可以跟别的家长一样放心大胆的笑出来了……"
},
{
    "name": "爱新觉罗.黄瓜",
    "content": "那天，去朋友家拜年，下过冻雨后的路面很滑。老婆因气恼我中午多喝了几杯，在我背后狠狠踹了我一脚…我坐在地上顺着朋友家门口的陡坡滑了下去。儿时的记忆告诉我，岔 开 腿能增加阻力，奈何在酒精的作用下，角度没掌握好岔 开 腿也只是徒劳无功！老婆在我背后急呼：“前面有树，快并拢双腿…！”然而，为时已晚！当我醒来时，朋友正在身旁：“你醒啦，嫂子真够狠的，她那一脚差点让你从太字变成了大字！”​"
},
{
    "name": "你皇上",
    "content": "去理发店洗头，人太多只好坐旁边等着，等了好久实在受不了就跟老板说：“能不能换点别的音乐啊，好难听啊！”他愣了一下，似乎有些梗咽：“不能因为这些歌你不会唱就否定我对音乐的品味，我没有让客人办卡、买洗发水，只是想和你们分享一下我爱的音乐，有错吗？”看着他激动的样子，我竟无言以对。"
},
{
    "name": "吃了两碗又盛",
    "content": "女同事刚才讲，她从家出来拎了两个袋子，一个装着卫生纸还有几十块零钱，另一个袋子是垃圾。对，你没猜错，她路过垃圾箱就把有钱的那个袋子当垃圾扔了。然后她快到单位时，看手里的袋子，想，怎么还拿了袋垃圾？就又扔垃圾箱了。"
},
{
    "name": "无书斋主",
    "content": "还没结婚那会，我36！我的老父老母,一天天催我，为我操碎了心……我第一次带画画回家，老爸老妈那个高兴啊，一个劲的问这问那，问得20岁的画画手足无措了……老爸叫我出去买酒，说晚上喝一杯……我买酒回来，发现家里来了两个警察……特么的，是老爸报警，说我诱骗少女！！"
},
{
    "name": "余生安稳即可",
    "content": "那二货正埋头打游戏，我对他说：华子属于我的节日快到了，你要准备送我什么礼物啊？他一脸懵说：什么节日？我：3月7日女神节啊。他：哦，情人节的那束花还在花瓶里，浇点水，应该可以撑几天……我拿起一个抱枕就砸过去。。。。。"
},
{
    "name": "港岛妹妹-",
    "content": "最近大家都在长途开车返程，最危险的事情就是开车犯困，这里教女性朋友们一个帮助老公提神醒脑的方法：只要你老公的手机在车上，或者在导航，轻轻的拿起来，若有所思的翻过来翻过去看看，然后轻轻的对他说“老公你的密码是多少？”保证大部分男的瞬间没了睡意。嘿嘿[哀怨]"
},
{
    "name": "恨钱不成山",
    "content": "朋友魅儿是肛肠科的护士，前几天约了魅儿一起出来吃饭，点餐的时候，发现服务员在挠自己的屁股。魅儿的职业病就犯了，好心的问道：有痔疮吗？然后服务员尴尬的说了句：你可不可以点我们菜单上有的……"
},
{
    "name": "爱小北的诺诺·i",
    "content": "看电视到深夜，零食吃完了，就去楼下便利店买点。挑好东西，给了钱，边等老板找钱边跟他聊天，老板正数着钱，老板娘进来了，要老板给她钱去买宵夜，老板笑呵呵地把手上正数着的零钱递给了她，再从兜里掏出一叠百元大钞放到了我手上！我目瞪口呆地看着老板娘把手上的零钱砸到了老板脸上……"
},
{
    "name": "我吗打酱油的",
    "content": "高中要分科，需要身份证，上午带儿子去办身证。见一小伙子也在办，录指纹时他连续几次都没有录好，我在边上看他录不好，就对办证女民警说：是不是录指纹的仪器有问题？姑娘盯着电脑头也没抬说道：仪器没问题，是他单身久了，手没洗干净就来了。就见小伙子脸红了，边上的几个人都笑了。"
},
{
    "name": "骑着二哈啃黄瓜",
    "content": "陪表姐去酒吧，她让我守着她，结果我们两个都喝醉了，还好我意识支撑着我把她扶到酒店，把她丢床上我想去洗个澡，然后在浴缸睡了一晚上。。。都泡肿白了"
},
{
    "name": "骑着二哈啃黄瓜",
    "content": "同居前还好同居后每天都有早操晚上还要被强行安排，每次都腿软才放过我，姨妈简直是救世主，练瑜伽真是个需要坚持的活儿"
},
{
    "name": "笨小子，说宠我",
    "content": "带着侄子去见男友，男友对侄子说，我看你像个帅哥。　　侄子却回答:“远远看你也像帅哥，走近这么一看吧……”　　男友问:“像什么？”　　侄子答:“像姑父。”　　哎呦我臭小侄子，姑平时没白疼你……"
},
{
    "name": "豌豆荚&.…",
    "content": "记得第一次去吃KFC的时候，我还不知道怎样点餐，只听到前面的人说：“给我来份奥尔良鸡翅。”然后服务员端来了一对鸡翅。我当时误听成了“给我来份二两鸡翅”。当轮到我的时候，我觉得一对鸡翅比较少，就说：“给我来四两鸡翅。”我到现在都忘不了那个服务员看我的眼神……"
},
{
    "name": "猪猪家的大猪头",
    "content": "这几天住在隔壁的大姐好心的免费教我学做烧烤，天天忙的晕头转向的。今天她把我和老公叫到她家里，让我准备好笔和纸，把烧烤的配料和注意事项让我记下来。屋里她弟妹也在，她俩讲了有一个多小时，我也记得差不多了。最后大姐问我:你还有什么问题不懂的吗？我耸了耸肩膀说:姐，你弟妹的口红是什么色号的？？本来热热闹闹的屋里突然安静了下来，只见大家异口同声的说:滚。。。我"
},
{
    "name": "吃了两碗又盛",
    "content": "儿子和他同学王博是一对好朋友，两个人形影不离，甚至有一天儿子回来告诉我说王博他爸管他也叫儿子。我觉得不能让别人白占便宜。有一天王博来了，我说:儿子来啦！这句话被媳妇听到了，我解释了一个星期才算了事。"
},
{
    "name": "又一盏素酒",
    "content": "至今我都没有想明白这件事我是亏了还是赚了，去年十月份花了二十多万买了一辆二手奥迪，车主是个女的后来我们也常联系，慢慢的不知咋的她就成了我女朋友由于家里催得急今年开年我们结婚了，彩礼过了十万现在车还是经常她在开你们说我亏了吗？！"
},
{
    "name": "搅团鱼鱼",
    "content": "有点长…………我家在西北，小时候八十年代中期都睡炕，那时我才几岁记得有一年夏天，爸妈商量让我钻进炕洞里去，当时我也不知道为什么，就去钻了，炕洞里面很黑，妈在外面说在往里面爬，爬呀爬……哇！发现了好多鸡蛋，顿时好开心……用篮子装好了鸡蛋，发现自己出不去了，爸说别害怕眼睛闭着慢慢倒出来，哈哈……后面听爸妈说家里那只母鸡下蛋，到处找不到，他们发现母鸡经常出入炕洞，这才让我去的，哈哈，这是我印象最深刻的儿时回忆……看了笑了，点个赞吧！谢谢！"
},
{
    "name": "朴一生°",
    "content": "儿子最近迷上了看某音，我教训他:“不许看那个，那里面什么乱七八糟的都有，不适合你现在看。”他梗着脖子狡辩:“大人都可以看，我为什么不可以？”我有点生气了:“谁大人看了？我看了吗？你爸看了吗？”他还在抵抗:“轩轩爸爸可爱看这个了，果果妈不但爱看，还爱拍呢。他们两家都好有钱的。诶？妈妈！我好像找到咱家为啥这么穷的原因了！”"
},
{
    "name": "恨钱不成山",
    "content": "昨天下午下班了，同事老孙在翻箱倒柜的找东西。我就问了一句：孙哥找啥呢？老孙说：快帮我找头盔，我头盔不见了……于是，我也加入了翻箱倒柜的队伍里。忙活了大半天，还是没找到……这时候，不知道谁说了一句，办公室不是有监控吗，查监控不就是了？于是，监控画面中出现了这样的一幕：早晨七点四十，老孙戴着头盔在办公室出现过……下午五点零五，老孙戴着头盔在翻箱倒柜的找东西，还有两个傻子也在跟着乱七八糟的翻[捂脸]"
},
{
    "name": "若水寒冰☆",
    "content": "老板把他小儿子领来了，让我看一会，没人时我逗他:把你小jj给我看看！他撅着嘴:不让看，要看看我爸的去！我说:你爸的我看过了，就想看你的！看着小孩急的样子，我笑得直不起腰，就是不知道老板啥时候站在我身后的。[汗颜][撞到玻璃][惊呆了]"
},
{
    "name": "我吗打酱油的",
    "content": "小张电话通知晚上请我们吃饭，问他怎么想起请客，他说是打赌输的，问他跟谁打啥赌的，说是跟小王打赌，电瓶车比轿车在限速变换特多和红灯特多的嘉浏公路上跑的快，小王开轿车赢了。刚才在朋友圈看到小王发的求销分黄牛的电话，一天被处罚38分要多少钱。。。"
},
{
    "name": "绦子",
    "content": "看美剧《行尸走肉》，忽然就产生一个问题，如果真的有一天我们介里爆发行尸走肉疫情，我们该怎么办？你有什么好办法把病毒按在地上摩擦吗？😄~"
},
{
    "name": "鱼歌浅唱",
    "content": "闺蜜终于在重点学区高价购得二手房，兴奋地邀请大家周末温锅。闺蜜老公感慨良多“本以为娶了媳妇儿就已经完成终身大事，结果结婚才是麻烦的开始……”闺蜜搂着还没上幼儿园的宝宝慢悠悠地顾左而言他“这小区物业绿化都挺好，就是附近没有重点中学……”"
},
{
    "name": "你皇上",
    "content": "本人男，五年前听邻居姐姐说她是干理发的，干了不到一年家里车也买了，房子也是二层小洋楼了。这一切看在我的眼里，随后我也去学习了理发，经过我这四年不断努力的工作，我今天才发现我挣的钱才够买一辆电瓶车的。"
},
{
    "name": "复姓西門",
    "content": "那天我把电动车停在地铁站接一个朋友。等人嘛挺无聊的，就低头看看手机。“喂，去妇幼多少钱？”一个妹子喊到，电摩师傅们十块八块的喊着价。“问你呢去妇幼多少钱？”妹子拍了我一下。我当时特恼火，就咱这气质，就咱这车会是电摩？什么眼神啊，准备怼妹子两句。抬头的那一刹那到嘴边的话又咽回去了。“妇……妇幼啊，两……两块吧。”“走吧。”送完妹子我回地铁站接朋友，电摩师傅们把我围了起来要和我聊理想，聊人生。还好，路边执勤的警察叔叔喊了一嗓子替我解了围。第二天，同样的时间我有意的绕道地铁站，冥冥之\n…\n查看全文"
},
{
    "name": "匿名用户",
    "content": "以前出差不喜欢住单人间 感觉床小不舒服 每次都是一个人开个双人间 睡双人床  但我一直不明白 明明是双人床 为什么会有三个枕头 直到这次跟单位会计姐姐一起出差 终于知道第三个枕头是干什么用得了[臭美][臭美]"
},
{
    "name": "吃了两碗又盛",
    "content": "小外甥赶作业，一道题卡住了，是很简单的一道填空题:一（ ）一（ ）。我反正不着急，看他慢慢想。等我上个厕所出来，小外甥歪着脑袋看看我，然后提笔把题做完了，我一看，写的“一尿一裤”！“臭小子，我那是洗手溅到的！”“舅舅你急什么，我只是一五一十地写下来，你一板一眼地干嘛？”"
},
{
    "name": "小鸽几",
    "content": "突然发现我们家的男人都是女人的狗腿子！我爸，我姐夫，我弟，看见媳妇跟汉奸看到皇军一样，溜须拍马，卑躬屈膝！只有我找的男人不一样，动不动对我吆五喝六，冷嘲热讽…心塞……"
},
{
    "name": "笨小子，说宠我",
    "content": "闺蜜问我，要是我遇上流氓怎么办？　　我答:“快速卸妆，用素颜吓退他。”　　要是他不嫌弃我呢？　　去胸垫，跟他说咱是兄弟。　　闺蜜不死心，继续问，要是流氓还不放弃呢？　　跳到他身上压死他。闺蜜白我一眼“这个办法对于九十公斤的你还行，对我九十斤我等于没说。。”"
},
{
    "name": "爱诺诺的小北·i",
    "content": "那年情人节，找同样单身的哥们出去喝酒，哥们说:不行，我还要跟我女朋友聊天呢！我说:滚蛋，你哪来的女朋友？只见他用电脑打开一个对话框：亲爱的，在干嘛呢？然后又拿出手机：在想你啊～电脑：今天过节，我们去哪嗨皮一下？不然开个房我们切磋切磋？手机：讨厌啦，一天就琢磨那点事 ，你等等我，我化个妆……我看他忙得不亦乐乎，自娱自乐，不耐烦地说:吃火锅！我请客，到底去不去？哥们说你等着，然后找个借口跟他“女朋友”吵了一架，才恋恋不舍地跟我走了……"
},
{
    "name": "笨小子，说宠我",
    "content": "年后带男友回家，二货问我家里人都喜欢啥，好投其所好。。我说经济实用就好…二货给我哥买了二十双袜子。又给每人买了一套电动牙刷以及.....一箱牙膏！！没错 ！！是一箱！150支一箱的那种！！"
},
{
    "name": "一份痴迷两分疯癫",
    "content": "婚礼上，大家起哄让新郎讲讲求婚的经过新郎神秘地笑了笑，说：“其实没什么，我只给了她一根棒棒糖，她就答应嫁给我了。”大家一听，哈哈大笑，问新娘：“不会吧!你怎么能这么便宜他?”新娘顿时羞红了脸，支支吾吾地说：“他向我求婚时，我们……我们还在上幼儿园大班。”"
},
{
    "name": "若风89",
    "content": "听酒鬼奇葩的解释：其实，我一开始是不喝酒的，夏天被那些蚊子逼疯了，我才饮酒的，无非想让血管的酒精味，把可恶的蚊子搞醉！所以，我加大喝酒的力度……"
},
{
    "name": "无书斋主",
    "content": "今天出去办事，没车位，就靠边停了！下车看见前面的车有张罚款单，我就把拿过来放我车玻璃上，雨刮器压着……按经验，我是安全的，可办事出来，我看了下罚款单，卧槽，我的车牌号……后面还压了张纸条:大过年的，公平点，我会每张都对下车牌的……我去，大过年的你这么认真干嘛！！！"
},
{
    "name": "半截烟云",
    "content": "刚工作时，宿舍的卫生间里带马桶。楼主在家蹲坑习惯了，这第一次用马桶，反倒觉得不方便，出于卫生考虑，LZ去方便时没有坐在马桶上面，而是选择两脚踩在马桶上。然而，我高估了马桶对我的承载能力，两脚刚踩上去，脱下裤子往下蹲时，意外发生了，我连人带马桶倒在旁边的地上，Duang～～掷地有声 。从来没想过，我上个厕所居然能把马桶给弄折了！！"
},
{
    "name": "我吗打酱油的",
    "content": "带老婆去体检，花了一千多，查过以后一切正常。回家路上，老婆一直冷着脸。我问她：查的没有什么不是应该高兴吗，怎么哭丧着脸干啥？她说：一千多块够我吃一年大鸡腿了。我。。。。。"
},
{
    "name": "泡泡－",
    "content": "早上醒来老公看着我含情脉脉的说：看你幸福的小样儿，小脸蛋儿红扑扑的～去你大爷的，脸蛋儿红是在被窝里捂的，跟幸福有个毛线关系！"
},
{
    "name": "微微一笑很倾城ξ",
    "content": "刚买了新戒指，戴手上越看越喜欢~伸老公眼前问：“好不好看？只能说两个字！”老公：“不好看。”（陈述句）我（虎着脸）：“这是俩字吗？不会数数啊你！”"
},
{
    "name": "你皇上",
    "content": "一同学，每天上学路过精神病医院时，都有个穿着病号服的人把着栏杆冲他招手，亲切而又神秘的喊他：“来，过来！过来！”每天如此。终于有一天，同学没忍住，想看看他到底叫他干嘛。于是凑了上去。“呸！”一口终生难忘的口水啐在了同学的脸上……"
},
{
    "name": "吃了两碗又盛",
    "content": "镇上有个女的，习惯性离婚，过着过着就跟别人跑了，每一家都留下一个或者两个孩子，但是还不跑远，抬头不见低头见的。我不明白为什么这样还有人要她，媳妇说:还好吧，孩子留下来对他爸也是个心灵寄托，总比打一辈子光棍强。我去，这么解读还整出为人民服务的意思来了！"
},
{
    "name": "（驹迷）真的爱你",
    "content": "有一回中午我爹喝大了，被我妈关在门外，我爹开始撒酒疯……无奈之下给奶奶打电话，晚上我爹酒醒了不少，吃饭时我妈对我爸说:我把你喝多撒酒疯的事告诉咱妈了，我看一会你咋向妈交代！我爹以为我妈诈他，毫无在意甚至大言不惭道:老太太来能咋了，顶多说我两句，能咋了，别没事把咱妈搬出来压我，没用！！！正当口，我奶奶来了，手里攥着擀面杖要抽我爹，我爹一瞅这阵势要来真的了，临危不惧走到客厅对着我奶奶跪下说:晚饭吃撑了，跪一会消消食！！！"
},
{
    "name": "素·敵",
    "content": "早上出门上班，走到二楼时，也不知谁家跑的水、发现楼道里结满了一层冰……我当时正看手机呢，突然脚下一滑，坐在楼梯上一边尖叫一边颠颠自己往下出溜…从二楼“啊啊啊啊”一直颠到一楼，我捂着屁股暗自庆幸还好没人看到……结果抬头一看楼道口已经站了好几个人，他们看到我后一阵骚 动“哎哟快看，又颠下来一个，又颠下来一个……”"
},
{
    "name": "小鸽几",
    "content": "南方澡堂跟北方澡堂是不一样的，第一次走进北方澡堂，那震撼的场面彻底把我惊呆了！多么和谐融洽！嗯，燕瘦环肥各有千秋。后来我就爱上了跟舍友去大澡堂洗澡的日子，一边洗澡，一边都里面的浴友评头论足。只是每次进去的时候都会被宿管大妈要求看身份证证明我是女生……"
},
{
    "name": "莳鑰",
    "content": "过年差点被打出了翔那年春节去舅舅家玩了两天，没洗头怪难受的，就去集市上找理发店。找了半天也只见到俩老头子一起开的一家。铺子破旧的像小时候家里的灶房似的，可是头发痒，还是咬着牙齿进去了。别说铺子虽然破旧，生意倒好！全是老太太老爷爷在里面排队。一正忙活的大爷斜眼看了我一眼，说道，剪头发等下。得，一点不像做生意的。好不容易到我了，大爷说，过来坐好，我帮你剪。我说我只洗头，不剪。大爷一愣，问道，洗个头还出门洗？你们现在的年轻人真是够勤快的。我被说的满脑门子黑线，问道，怎么你们这里不洗\n…\n查看全文"
},
{
    "name": "leo咫尺天涯",
    "content": "年前换身份证，有限期到2039年，刚拿到手里的时候看日期怀疑了下时间，心想自己能活那么久吗，后来算了算才20年，应该可以的"
},
{
    "name": "我吗打酱油的",
    "content": "什么叫碰巧妹夫过年放鞭炮把一送快递的面包车玻璃炸坏了，因为都放假了，玻璃没地方配。妹夫就让外甥天天开车帮着送快递。一个礼拜后，人家车修好了，外甥就没送了。可是快递公司天天给我外甥打电话，让外甥给他们送快递，并且签约下面三个乡镇的快递全归他送，现在外甥手下居然有八个人帮忙了，并且又在谈另外两个-乡镇的。。"
},
{
    "name": "若水寒冰☆",
    "content": "群里聊天，大家都说了下夫妻生活次数，有一周两次的，有三天一次的，有一周一次的，一美妞:难道我结的是假婚？大家都纷纷出来安慰她，夫妻生活次数也是因人而异的……她:我俩一天两次！[流鼻血]"
},
{
    "name": "我想我不孤单",
    "content": "今天有空去送大宝上学[呲牙]路上大宝说好无聊[发呆]坐也无聊  卧也无聊[发呆]我说，现在既然无聊给你爸爸说说，这次英语考试的结果吧[呲牙]然后[咒骂][难过][咒骂][囧][咒骂][囧]…………………………………………我说，大宝  现在还无聊不?大宝说，不无聊了    [呲牙]"
},
{
    "name": ".糗百董事长",
    "content": "玩儿个两年前的老梗。。。把自己糗百名最后一个字改成蛋，看看谁的名字个性，我先来：糗百董事蛋"
},
{
    "name": "我有大黄瓜.",
    "content": "你情敌和曾经背叛你的人同时掉进河里，而且他们都不会游泳。你是去蹦迪还是KTV?"
},
{
    "name": "狸土豆大人",
    "content": "男友来家里拜年，吃饭时候男友借着酒劲问我爸：“叔，今年我们想结婚，不知道您跟阿姨有啥要求？” 老爸笑呵呵的说：“没啥要求，抽空跟你父母见个面吃个饭就行。”男友又问：“叔，您看彩礼啥的要准备多少？” 老爸：“你们年轻人压力大…”我一听这是要把我白送的节奏，赶紧打断老爸，调侃：“彩礼得30万。” 老爸涨红脸补充说：“女儿说30万就30万。”老爸又压低声音对男友说：“要是关键位置有了人，不但不要彩礼，我还送你一辆车，30万以下的随便挑！” 男友一脸茫然，夹了爆炒腰花，狠狠吃了两口…"
},
{
    "name": "乖乖宝的胖子胖",
    "content": "老婆是个动态狂人，大事小事都爱发圈，风雨无阻。老婆生娃的那天，在产房没出来就发圈，我在手术室门口一直很紧张，当朋友们电话恭喜，告诉我是个女儿时，莫名……"
},
{
    "name": "匿名用户",
    "content": "公司有四部电梯，编号ABCD。早上，众人在等电梯，这时，一部电梯到了，某同事看见后大喊：“B到了，快到B里来啊。”额，该怎么提醒他？"
},
{
    "name": "偷惢",
    "content": "当年我姐大三时失恋，哭个不停，好多人劝都劝不好。这时班里最笨嘴拙舌的男生凑到姐姐身边，对她说:这个吧，我挺想安抚你的，但我不太会说，我安抚别人基本停留在多喝热水的阶段...…然后我姐噗嗤一声就笑了，对他说:那你给我倒杯热水吧。现在俩人的孩子都十岁了，真是太神奇了！"
},
{
    "name": "苍南下山耍流氓，黑…",
    "content": "走过老街区，啪”的一声一袋垃圾落在我身后。一个小青年从窗户伸出脑袋喊：不好意思啊没看到你。就我这小爆脾气，当时冲着他就骂：有本事把你媳妇扔下来！话没说完，楼上又扔下来一个东西。那小子又伸出脑袋喊：我前妻送你了，自己回去打气啊！，，，，"
},
{
    "name": "歌歌哒f",
    "content": "小时候梦想着成为一个足球运动员，天天缠着老爸要买个足球，可老爸就是不买，为了省钱又能让我不闹，便用猪尿泡充了气给我做了个球，那天我生病“打摆子”，不管捂多少被子就是觉得冷，一看不行了去医院吧，临走时老爸还用那个煮尿泡加了热水让我捂着，老爸骑上车带上老妈，老妈把我面对面的抱着，外面还套了件军大衣，我也被包在了里面，来到医院后老爸去停车，老妈隔着军大衣双手托着我的屁股进了医院大门，一路上我在军大衣里不停的用手戳着猪尿泡，那东西韧性十足，越戳越有劲，突然我看\n…\n查看全文"
},
{
    "name": "偷惢",
    "content": "几年前哥哥买了一台车，每次我们关车门重了他都满脸的不高兴，当时觉得他真是小题大做。前几天我新提了一台车，当家人上车重重的关了车门之后我才发现，心都在颤抖啊！"
},
{
    "name": "若水三千",
    "content": "老公晚上吃过晚饭，儿子又给他一个梨子。他自己吃完了，然后告诉我说：“快吃吐了”。我说：“快吃吐了也不让我吃几口”。然后人家说：“不能给你“分梨”呀”。好吧，我竟然无法反驳。人家吃独食。"
},
{
    "name": "朴一生°",
    "content": "01年那会儿家里穷的厉害，老爸出去打工一年赚了五百块，然后花了450带回来一个我们想都不敢想的存在，VCD，都在我们惊喜的不行的时候，老妈跟老爸狠狠地吵了一架！老爸委屈极了：有了这个我们就可以放碟片看了，你怎么不理解我呢？老妈一阵狂吼：家里电视都没有你买个这玩意儿回来有用？？再去赚一年的钱买电视？"
},
{
    "name": "leo咫尺天涯",
    "content": "妈妈说，女孩要有保护自己的技能，所以打小让我学武术。　　这不，长大后谈了一个男朋友，他和我逗着玩，从背后悄悄蒙上我的眼睛。　　我心里知道是他，嘴里还撒娇的说讨厌，可手却本能的揪住了他的头发，来了一个过肩摔。　　然后就没有然后了，连分手都是朋友的朋友转告的……"
},
{
    "name": "银行门口的雪人",
    "content": "有一年我姐把她同事介绍给我，特地嘱咐我说这女孩长相虽一般，气质却很好，尤其自尊心特别强，如果看不上千万别明说，最好是装出一副渣男的样子让她看不上你。见了面这女孩果然不是我的菜，我想起了姐姐的话，不禁左右为难起来，渣男是什么样的，我还真不知道，不由得想起了我们单位的小杨，这家伙外号守财奴，我就学学他的样子肯定会引起女孩反感的。有了主意我便对女孩说，已经中午了，咱俩去吃点饭吧，女孩羞涩的抿嘴一笑说：“好！”，看得出，她对我颇有些好感。我把女孩领到了我们对面的春燕面馆，正要进去，女孩却迟疑的停住\n…\n查看全文"
},
{
    "name": "花落彼岸～朴逍遥",
    "content": "你们经历过绝望吗，有一次去公厕方便，完事了后发现公厕门被锁了，最可怕的事我没带手机，我整整拍了一下午的门，才被路过额好心人报警把我救出来，后来一打听，原来是管那厕所的保洁，公司不给工资锁厕所不干了"
},
{
    "name": "薛家小姐姐",
    "content": "老公给我换了辆车，性能外观开着都很满意，就是每次行驶指示灯都显示百公里15到18升油……昨天去保养，负责维修的领导过来接待问道这车开的怎么样，我说开着挺好，就是指示灯显示太费油。他说：“一会给您调一下”我心想不错油耗还能调呀！等保养完我开车走到半路，原来把油耗显示给我调整没了……"
},
{
    "name": "奔跑的小土狼",
    "content": "屋里进来个麻雀，我把门和窗户都打开，轰了半天也没轰出去，我折腾累了就坐在沙发上喝水这时老丈人来了，问：小伟呢我：今天让他跟着我妈好了，你去钓鱼吧岳父坐在沙发上看起了电视…………我看那麻雀藏在柜角半天不出来，开着门屋里又冷，我一边关门一边说：放你条生 .路你不走。以后你想走也走不了了我岳父猛站起身：你说什么……"
},
{
    "name": "弱弱小怪瘦",
    "content": "太糗了，糗大发了，糗神都附体了～～～～一个月内，同一个地方同一辆车，我干了他两次，一次前边一次后边！保险公司都以为我俩是骗保的了，我跟他这得多大的缘分呐[大哭][大哭][大哭]"
},
{
    "name": "(糗名昭著)~魅儿…",
    "content": "开车正在笑闯了红灯，被高清探头拍了，那照片比朋友圈里的我更像我，罚.款.扣.分，气愤的忘了P一下把照片发了朋友圈，文艺的配了句：生活不止远方的诗和田野……一个注孤生的直男居然评论一句：还有鱼尾纹和别人的一声“大姐”！玛的不看离的远，我一棍就能把他砸得冒屎！"
},
{
    "name": "朴九夜",
    "content": "去4S店买车，接待我的销售小姐姐长的很可爱性格又好，声音又甜，就问她有没有男朋友，她一脸娇羞的样子让我心里有了数！于是故意吊了她几天，对她展开猛烈攻势！几天下来，感觉机会成熟了，傍晚她快下班的时候带着花和定金来到店里，随机定了下来！刚准备约她吃个晚饭的时候，一个六七岁的孩子跑了进来对着她叫道：妈妈，爸爸来接我们回家了……"
},
{
    "name": "白日依山景",
    "content": "爸爸，为什么我的名字没姐姐那么好听?没办法，咱家起名字都有讲究的的。比如生你姐我梦到凤凰落到梧桐树，就起名凤梧。可生你那天我梦到鸡落到芭蕉树上了!"
},
{
    "name": "南九",
    "content": "两会期间，进京车辆要接受检查。咯咯咯......有一次坐同事车去河北，在山海关边检站，有交警和特警检查车辆。在检查完驾驶证和身份证以后，要求打开后备箱检查。朋友打开以后，有一个特警翻看里面的一个纸壳箱，在箱子里发现一个人头。特警迅速把朋友制服，对着我高喊:双手举过头顶！防爆墙里的特警也拿枪奔我们而来，气氛极度紧张。给我吓得不轻，朋友挣扎着喊:是充气娃娃……充气娃娃……虚惊一场！"
},
{
    "name": "偷惢",
    "content": "表姐来我家串门，原定要玩几天，可睡了一晚之后非说家里有事要回去。我觉得奇怪就问，她支支吾吾半天，然后惊恐的告诉我：你家楼上半夜有人在走动，上面又没住人，好害怕，说出来又怕你们觉得我迷信！这一说完给我吓够呛，就跑去告诉我妈了，我妈听完拍了我一下，“你个笨闺女，是不是忘了咱家傻二哈晚上喜欢跑楼上去玩！”……"
},
{
    "name": "你皇上",
    "content": "最可悲的身份是那种既不是学霸又不完全是学渣的人，他们听课认真但听不懂，作业不会做，只好以抄作业为主，不逃课不捣乱纪律，却为考试成绩着急，又无奈于现状，三分钟热度，又恨自己不争气，他们以最普通的身份埋没在人群中却过着最最煎熬的日子！"
},
{
    "name": "骑着二哈啃黄瓜",
    "content": "这次到了姥姥家，才想起小学的事，小学的时候有次考试想上大厕，我们老师太凶就不敢说，后来实在憋不住我就在屁股下垫了一张纸，但没想到量非常大没包住，我就起身埋头往教室门外走，后门没开只有走前门，你能想象到边走大便边从裤脚里掉出来的尴尬吗，而且我边走边把它徒手捡起来，我当时也没空去在意同学和老师的目光了，，，，，"
},
{
    "name": "天法苑.绫音",
    "content": "“你咋不进屋？”“钥匙落车里了。”“车呢？”“锁库里了。”“车库钥匙呢？”“屋里呢！”"
},
{
    "name": "骑着二哈啃黄瓜",
    "content": "我以前也遇到过这种，当时没男友，我是震惊了，没想到平常看着挺好的老板是这个样子，那会他当天提出出差，而且不远我以为当天就回来的，没想到要住一晚，那前台还问一间两间，那老板说一间还看我，我马上说两间两间，回房间后又打电话给我说要我陪他去夜店，我是说了好久才终于罢休，也不敢骂他，毕竟明天还要回去而且我手机没电了，当时真的觉得特别无助，第二天回去到公司马上跟我好同事说要辞职，说了原因，两人一起去辞职，那老板还说有什么让你误会的？你多想了吧。辞职出来后一男同事关系还好的也问我为什么我们都走了，后来忍不住\n…\n查看全文"
},
{
    "name": "爱小北的诺诺·i",
    "content": "老公的一件衬衣需要手洗，我拿去卫生间洗了，正洗着，不小心劲使大了，指甲齐跟断了，我疼得叫出声来，老公跑进来问怎么了，我举起手指给他看，老公看了我手指甲一眼，拿起衬衣，边仔细检查边心疼地说：这衬衣老贵了，指甲那么尖，可别给我刮破了！"
},
{
    "name": "﹏安逸゜",
    "content": "大年三十出生的，就算一岁，虚岁就两岁了，第二天年初算第二年，虚岁三岁！谁能想到一个刚出生两天的孩子居然三岁了？[流鼻血][流鼻血][流鼻血]"
},
{
    "name": "正版煮茶",
    "content": "公司一个销售老刘，口才好，能力强，就是酒桌上好讲带颜色的段 子。有一次公司考虑到公司形象，派别的销售去谈单，结果没谈成，后来赶紧派老刘去，马上就搞定了。老总拍着老刘的肩膀说：“你来的及时，没有你啊，早就黄了！”老刘意味深长的说：“陈总过奖，我来了，那就更黄了……”"
},
{
    "name": "我吗打酱油的",
    "content": "写了个小段子被转载微信了，拿给老婆嘚瑟说是我写的，老婆看了一眼说：你就太闲了，滚去洗碗去，再把衣服洗了。我怎么听道她在厅里银铃般的笑声，另外我发现我的小段子被她转到她闺蜜群里了。"
},
{
    "name": "醉酒舞剑砍疯子.",
    "content": "昨天情人节一个人去小饭馆吃饭，店里就我一个人，心里很不是滋味！越想越伤心，竟忍不住大骂前男友不是东西！问老板要酒，想借酒消愁！老板看看我：“妹子，不是哥不给你拿酒，我看你这样，喝完酒肯定要撒酒疯！我怕我打不过你！”我，，，"
},
{
    "name": "双手发抖",
    "content": "今天早晨，广州城中村，跟路边买菜的老头聊天，说今年行业不景气什么的。老头特别愤怒，大骂村 委 会不应该关停小工厂，让务工人员减少，搞得他生意一年比一年差，以前一天两三百轻轻松松，现在一天一百块钱都赚不到了。晚上跟门口小卖部老板聊天，说起这事，老板说这老头是本地人，每年收房租收三百万，村里分红分几十万……"
},
{
    "name": "偷惢",
    "content": "前几天姐姐姐夫回来拜年，临走时非得拽着我去，说这个年我在家太累了，洗衣做饭都是我，让我去享几天福。我屁颠屁颠就跟去了～现在，我在她家住一个星期了，这两口子忒懒，不收拾屋子，吃饭只叫外卖，我看不下去只好自己做，小外甥的作业我还要辅导，看着悠然自得的姐姐姐夫，我仿佛明白他们让我来的真正原因了……"
},
{
    "name": "天涯明月刀。",
    "content": "今天和单位的小张出去有事，刚出公司大门口小张就对我说：姚工！快看前面的十字路口有一个车躺在地上睡觉。我抬头一看原来是一个货车侧翻了，我就和小张说：赶紧把车开过去停边上，我们帮忙把驾驶员救出来。  等我和小张把驾驶员从副驾驶拉出来了，驾驶员对我们说了声：谢谢！这时站在我旁边的小张突然对那个驾驶员说：师傅！你不要碰瓷哈，你看我们这小电瓶车也撞不过你啊！"
},
{
    "name": "奔跑的小土狼",
    "content": "给奶奶过生日，女的都在厨房忙活饭菜，男的就在客厅等着吃客厅里大哥跟二堂哥抬杠，(叔伯兄弟我排老三)我听着反感，就溜达到了厨房，大嫂在剥葱，二堂嫂在切菜～~我看大嫂系的围裙上，打着某品牌豆油的广告《大嫂告诉二嫂.❌❌豆油真好》～~就即兴来了一句:大嫂告诉二嫂，你老公三秒………………我一边跑一边求饶:二嫂你悠着点儿，大嫂手里拿的是葱，你拿的可是切菜刀啊………………"
},
{
    "name": "静，夜影",
    "content": "表弟28了，还没说对象。初中毕业就跟着姨夫在菜市场卖肉。姨夫心里急啊，过了年，提了一挂肉、几斤果子去了张媒婆家。张媒婆嘟着胖嘴，叼着半截香烟，笑盈盈的伸出手来接“来就来呗，看你，乡里乡亲的带什么东西。”姨夫陪着笑说，应该的，应该的，这不有事还得麻烦你吗……过了三天，张媒婆找到姨夫肉摊去了，从兜里掏出一叠相片给姨夫。姨夫撩起围裙，使劲擦了擦手，接过相片，表弟忙凑过去瞧。张媒婆打趣道，看把你急的。挑了半晌，姨夫拿出一张相片问张媒婆“这姑娘什么情况？”张媒婆接过一看说，这是李婶家老大\n…\n查看全文"
},
{
    "name": "书缘的涛哥",
    "content": "大婶们，当你的银行账户余额跟你的电话号码一样是什么体验，评论在下方……"
},
{
    "name": "呵呵呵、呵呵呵、",
    "content": "奈何桥上，一位男孩已经喝了十碗孟婆汤了，孟婆看了阻止道:“够了，你到底忘不了什么？”男孩两眼空空，呆滞的回答道:“北京第三交通委提醒您道路千万条安全第一条行车不规范亲人两行泪。”"
},
{
    "name": "清木恶魔",
    "content": "和女朋友亲热的时候，她兴奋之中突然喊出一个名字，然后似乎意识到不对，急忙捂住嘴。看到我并没有生气，她好奇地问：“我喊别人名字你怎么不生气？”我笑着说：“傻瓜，你喊我名字我生气什么？”她扭过头看了我一眼，长舒一口气：“哦，是你啊....”"
},
{
    "name": "枫小儿",
    "content": "儿子粘爸爸---割掉---周末带儿子出去玩，宝爸抱了一上午，想接手让宝爸休息一会儿。“宝宝，妈妈抱一会好不好？”“抱三分钟要还给爸爸”，[大哭][大哭]我那个伤心，在旁边宝爸傻乐。---再割---下午4点多，宝爸实在抱不动了，“宝宝，你借给妈妈抱一会好不好？”“抱三分钟要还给爸爸”[色色的][呲牙]叫你嘚瑟，累死丫的"
},
{
    "name": "爱诺诺的小北·i",
    "content": "晚上饿了，点了个外卖，为了凑单，加了个油条，过了会收到退款消息，支 付 宝到账了一块五，我忙去看订单，外卖小哥已经接单了，那一块五咋回事呢？跟店家联系，店家说油条卖完了，所以退款了。我更纳闷了：我下单的时候油条是两块五啊，咋才退一块五？卖家理直气壮：亲，两块五是我们店里的价，市场油条一块五一个，我们是按市面价退款的卧槽！！！"
},
{
    "name": "狐狸打妖怪",
    "content": "我是条酸菜鱼，又酸又菜又多余来，保持队形～"
},
{
    "name": "楼下的房客？",
    "content": "早上等红灯时，不小心溜车了，把后面一个车蹭了。对方女司机，就当花钱买教训，赔了1000，微信转，过了一会，对方打电话来，我以为反悔了，要加钱呢，对方说，哥，要不你再蹭两下我想换个包！！！ 我"
},
{
    "name": "正版煮茶",
    "content": "高中的时候，学校篮球联赛，对手太强大了，尤其对方的中锋人高马大的，还会扣篮。他扣篮时，我为了压他的气焰，只能采取犯规战术，扯住他的裤子，不让他往上跳！然并 卵，他太猛了，一跃而上光着 屁 股扣了个篮……后来对方的中锋一直不在状态，我们居然赢了..."
},
{
    "name": "半夜提枪就",
    "content": "老婆拿到驾照的第一天，就嚷嚷着要买一辆自己的小车。我默默的拿出了手机，把早就下载好的，几乎所有豪车的图片发给她。老婆诧异：咱家现在还买不起吧？我认真的说：不光买不起，也赔不起。先把这些车的样子记牢了，再谈买车的事。"
}
]